"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 564, \"word_counts\": \"{\\\"executive\\\": 337, \\\"chef\\\": 576, \\\"professional\\\": 602, \\\"summary\\\": 304, \\\"a\\\": 3553, \\\"dynamic\\\": 57, \\\"and\\\": 19554, \\\"accomplished\\\": 30, \\\"catering\\\": 151, \\\"food\\\": 1179, \\\"service\\\": 977, \\\"with\\\": 3386, \\\"prior\\\": 48, \\\"work\\\": 832, \\\"in\\\": 5212, \\\"social\\\": 192, \\\"corporate\\\": 209, \\\"markets\\\": 30, \\\"notable\\\": 8, \\\"successes\\\": 9, \\\"large\\\": 115, \\\"scale\\\": 20, \\\"event\\\": 144, \\\"planning\\\": 298, \\\"production\\\": 283, \\\"preparation\\\": 385, \\\"menu\\\": 264, \\\"development\\\": 894, \\\"currently\\\": 63, \\\"seeking\\\": 70, \\\"management\\\": 1848, \\\"position\\\": 184, \\\"skills\\\": 1480, \\\"conflict\\\": 29, \\\"resolution\\\": 99, \\\"leadership\\\": 301, \\\"staff\\\": 813, \\\"training\\\": 873, \\\"premier\\\": 11, \\\"ordering\\\": 103, \\\"fms\\\": 3, \\\"systems\\\": 386, \\\"hospitality\\\": 81, \\\"suite\\\": 67, \\\"payroll\\\": 338, \\\"scheduling\\\": 173, \\\"servsafe\\\": 33, \\\"certification\\\": 104, \\\"high\\\": 569, \\\"energy\\\": 26, \\\"vendor\\\": 113, \\\"relations\\\": 155, \\\"sysco\\\": 5, \\\"u\\\": 75, \\\"s\\\": 172, \\\"foods\\\": 77, \\\"performance\\\": 323, \\\"assessments\\\": 45, \\\"problem\\\": 318, \\\"solving\\\": 228, \\\"strong\\\": 265, \\\"ethic\\\": 31, \\\"history\\\": 106, \\\"06\\\": 284, \\\"2016\\\": 268, \\\"to\\\": 8227, \\\"current\\\": 431, \\\"company\\\": 2052, \\\"name\\\": 1683, \\\"\\\\u00e2\\\\u20ac\\\\u201c\\\": 197, \\\"city\\\": 2113, \\\"state\\\": 2338, \\\"inventoried\\\": 8, \\\"ingredient\\\": 10, \\\"supply\\\": 51, \\\"stock\\\": 69, \\\"prepare\\\": 283, \\\"plan\\\": 171, \\\"orders\\\": 169, \\\"hired\\\": 42, \\\"trained\\\": 176, \\\"managed\\\": 409, \\\"all\\\": 1444, \\\"kitchen\\\": 502, \\\"including\\\": 609, \\\"employee\\\": 182, \\\"issuing\\\": 15, \\\"disciplinary\\\": 22, \\\"action\\\": 59, \\\"conducting\\\": 29, \\\"reviews\\\": 103, \\\"incorporated\\\": 6, \\\"customer\\\": 986, \\\"feedback\\\": 70, \\\"the\\\": 6709, \\\"experimentation\\\": 2, \\\"creation\\\": 49, \\\"of\\\": 7722, \\\"new\\\": 877, \\\"signature\\\": 15, \\\"dishes\\\": 93, \\\"monitored\\\": 102, \\\"linework\\\": 1, \\\"processes\\\": 253, \\\"ensure\\\": 389, \\\"consistency\\\": 14, \\\"quality\\\": 553, \\\"quantity\\\": 12, \\\"presentation\\\": 135, \\\"generated\\\": 39, \\\"schedules\\\": 114, \\\"assignments\\\": 48, \\\"determined\\\": 24, \\\"appropriate\\\": 177, \\\"compensation\\\": 21, \\\"rates\\\": 28, \\\"ensured\\\": 136, \\\"personnel\\\": 173, \\\"safety\\\": 272, \\\"sanitation\\\": 166, \\\"proper\\\": 229, \\\"handling\\\": 165, \\\"or\\\": 645, \\\"storage\\\": 65, \\\"planned\\\": 75, \\\"promotional\\\": 48, \\\"additions\\\": 7, \\\"based\\\": 442, \\\"on\\\": 1947, \\\"seasonal\\\": 49, \\\"pricing\\\": 96, \\\"product\\\": 314, \\\"availability\\\": 24, \\\"01\\\": 435, \\\"2015\\\": 366, \\\"03\\\": 138, \\\"consistently\\\": 169, \\\"verified\\\": 71, \\\"that\\\": 736, \\\"followed\\\": 90, \\\"recipes\\\": 125, \\\"portioned\\\": 7, \\\"serving\\\": 91, \\\"guidelines\\\": 139, \\\"correctly\\\": 40, \\\"actively\\\": 54, \\\"participated\\\": 105, \\\"meetings\\\": 193, \\\"operated\\\": 48, \\\"as\\\": 1799, \\\"an\\\": 693, \\\"effective\\\": 174, \\\"team\\\": 973, \\\"leader\\\": 122, \\\"identified\\\": 77, \\\"opportunities\\\": 106, \\\"increase\\\": 130, \\\"revenue\\\": 222, \\\"decrease\\\": 22, \\\"expenses\\\": 92, \\\"maximize\\\": 53, \\\"departmental\\\": 62, \\\"productivity\\\": 90, \\\"without\\\": 40, \\\"compromising\\\": 18, \\\"guest\\\": 93, \\\"satisfaction\\\": 144, \\\"worked\\\": 334, \\\"nutritionist\\\": 1, \\\"doctors\\\": 10, \\\"develop\\\": 222, \\\"meals\\\": 83, \\\"for\\\": 4790, \\\"patients\\\": 90, \\\"special\\\": 247, \\\"needs\\\": 327, \\\"responsible\\\": 538, \\\"weekly\\\": 215, \\\"cleaning\\\": 51, \\\"schedule\\\": 82, \\\"submitting\\\": 6, \\\"reports\\\": 574, \\\"smooth\\\": 39, \\\"operation\\\": 134, \\\"by\\\": 1201, \\\"overseeing\\\": 38, \\\"daily\\\": 503, \\\"inventory\\\": 464, \\\"purchasing\\\": 148, \\\"receiving\\\": 88, \\\"08\\\": 207, \\\"2012\\\": 358, \\\"collaborated\\\": 60, \\\"closely\\\": 63, \\\"beverage\\\": 75, \\\"director\\\": 181, \\\"conduct\\\": 49, \\\"resolve\\\": 103, \\\"issues\\\": 310, \\\"kept\\\": 68, \\\"clean\\\": 84, \\\"safe\\\": 117, \\\"environment\\\": 217, \\\"adhering\\\": 23, \\\"federal\\\": 130, \\\"local\\\": 191, \\\"requirements\\\": 216, \\\"established\\\": 128, \\\"maintained\\\": 454, \\\"open\\\": 120, \\\"collaborative\\\": 34, \\\"relationships\\\": 206, \\\"conducted\\\": 144, \\\"inspections\\\": 27, \\\"equipment\\\": 238, \\\"enforced\\\": 31, \\\"flow\\\": 131, \\\"controls\\\": 81, \\\"temperature\\\": 61, \\\"tasted\\\": 18, \\\"smelled\\\": 18, \\\"observed\\\": 34, \\\"they\\\": 94, \\\"were\\\": 202, \\\"visually\\\": 37, \\\"appealing\\\": 26, \\\"prepared\\\": 392, \\\"managing\\\": 240, \\\"volume\\\": 107, \\\"15\\\": 75, \\\"million\\\": 160, \\\"account\\\": 432, \\\"sous\\\": 119, \\\"interim\\\": 11, \\\"2009\\\": 246, \\\"inspected\\\": 22, \\\"dining\\\": 110, \\\"area\\\": 131, \\\"cleanliness\\\": 41, \\\"set\\\": 156, \\\"up\\\": 410, \\\"instructed\\\": 37, \\\"cooks\\\": 51, \\\"other\\\": 449, \\\"cooking\\\": 203, \\\"garnishing\\\": 17, \\\"3\\\": 320, \\\"employees\\\": 316, \\\"boh\\\": 12, \\\"foh\\\": 10, \\\"experience\\\": 934, \\\"branded\\\": 3, \\\"retail\\\": 168, \\\"locations\\\": 39, \\\"keeping\\\": 61, \\\"levels\\\": 94, \\\"products\\\": 266, \\\"compliance\\\": 307, \\\"assisted\\\": 309, \\\"accounts\\\": 756, \\\"system\\\": 660, \\\"developed\\\": 442, \\\"menus\\\": 143, \\\"offerings\\\": 31, \\\"effectively\\\": 142, \\\"banquets\\\": 49, \\\"catered\\\": 36, \\\"events\\\": 342, \\\"supervisor\\\": 89, \\\"2005\\\": 228, \\\"delivered\\\": 61, \\\"providing\\\": 138, \\\"warm\\\": 5, \\\"welcoming\\\": 3, \\\"room\\\": 75, \\\"lobby\\\": 3, \\\"areas\\\": 189, \\\"at\\\": 733, \\\"times\\\": 62, \\\"relevant\\\": 49, \\\"regulatory\\\": 82, \\\"employment\\\": 39, \\\"rules\\\": 36, \\\"standards\\\": 303, \\\"updated\\\": 60, \\\"logs\\\": 28, \\\"computer\\\": 421, \\\"tracking\\\": 73, \\\"documentation\\\": 239, \\\"adeptly\\\": 3, \\\"freshness\\\": 17, \\\"weights\\\": 9, \\\"measures\\\": 28, \\\"refrigeration\\\": 2, \\\"manager\\\": 520, \\\"2008\\\": 276, \\\"created\\\": 288, \\\"implemented\\\": 279, \\\"haccap\\\": 1, \\\"program\\\": 397, \\\"assist\\\": 212, \\\"restaurant\\\": 265, \\\"organization\\\": 189, \\\"procedures\\\": 401, \\\"well\\\": 427, \\\"regulations\\\": 96, \\\"strategies\\\": 154, \\\"security\\\": 135, \\\"police\\\": 16, \\\"e4\\\": 1, \\\"senior\\\": 319, \\\"airman\\\": 1, \\\"05\\\": 259, \\\"2000\\\": 123, \\\"10\\\": 450, \\\"commanded\\\": 2, \\\"operations\\\": 459, \\\"post\\\": 81, \\\"weapons\\\": 6, \\\"coordinated\\\": 121, \\\"filed\\\": 36, \\\"crucial\\\": 2, \\\"administrative\\\": 205, \\\"paperwork\\\": 15, \\\"led\\\": 90, \\\"military\\\": 37, \\\"teams\\\": 101, \\\"support\\\": 452, \\\"battlefield\\\": 2, \\\"certifications\\\": 92, \\\"servesafe\\\": 1, \\\"certified\\\": 167, \\\"focus\\\": 97, \\\"portion\\\": 60, \\\"cost\\\": 320, \\\"control\\\": 362, \\\"knowledge\\\": 343, \\\"focused\\\": 110, \\\"disciplined\\\": 24, \\\"techniques\\\": 160, \\\"roll\\\": 17, \\\"out\\\": 159, \\\"4\\\": 243, \\\"0\\\": 202, \\\"featured\\\": 16, \\\"entertaining\\\": 4, \\\"sodexo\\\": 6, \\\"mediterranean\\\": 7, \\\"culinary\\\": 285, \\\"creations\\\": 6, \\\"education\\\": 823, \\\"associate\\\": 179, \\\"arts\\\": 553, \\\"savannah\\\": 1, \\\"technical\\\": 303, \\\"university\\\": 466, \\\"majored\\\": 1, \\\"minored\\\": 3, \\\"graduated\\\": 47, \\\"5\\\": 261, \\\"gpa\\\": 196, \\\"top\\\": 118, \\\"class\\\": 117, \\\"patisserie\\\": 12, \\\"confectionery\\\": 8, \\\"international\\\": 168, \\\"cuisine\\\": 74, \\\"2002\\\": 130, \\\"united\\\": 117, \\\"states\\\": 107, \\\"air\\\": 41, \\\"force\\\": 38, \\\"course\\\": 173, \\\"emphasis\\\": 25, \\\"market\\\": 184, \\\"producing\\\": 53, \\\"additional\\\": 154, \\\"information\\\": 785, \\\"accomplishments\\\": 172, \\\"contest\\\": 15, \\\"winner\\\": 23, \\\"2011\\\": 279, \\\"2013\\\": 375, \\\"kentucky\\\": 1, \\\"derby\\\": 2, \\\"two\\\": 106, \\\"time\\\": 413, \\\"legendary\\\": 1, \\\"award\\\": 124, \\\"first\\\": 147, \\\"receive\\\": 30, \\\"double\\\": 10, \\\"gold\\\": 7, \\\"score\\\": 35, \\\"national\\\": 183, \\\"audits\\\": 75, \\\"years\\\": 289, \\\"straight\\\": 3, \\\"language\\\": 180, \\\"teacher\\\": 152, \\\"continue\\\": 15, \\\"working\\\": 315, \\\"children\\\": 84, \\\"youth\\\": 68, \\\"where\\\": 103, \\\"i\\\": 1113, \\\"will\\\": 96, \\\"be\\\": 220, \\\"able\\\": 90, \\\"utilize\\\": 38, \\\"my\\\": 526, \\\"expertise\\\": 115, \\\"elementary\\\": 47, \\\"middle\\\": 65, \\\"school\\\": 771, \\\"core\\\": 147, \\\"qualifications\\\": 54, \\\"ability\\\": 187, \\\"communicate\\\": 56, \\\"inspire\\\": 9, \\\"trust\\\": 44, \\\"confidence\\\": 15, \\\"motivate\\\": 23, \\\"understand\\\": 38, \\\"children's\\\": 19, \\\"educational\\\": 72, \\\"emotional\\\": 28, \\\"recognize\\\": 14, \\\"respond\\\": 28, \\\"individual\\\": 113, \\\"cultural\\\": 36, \\\"differences\\\": 14, \\\"employ\\\": 4, \\\"different\\\": 194, \\\"teaching\\\": 140, \\\"methods\\\": 117, \\\"result\\\": 35, \\\"higher\\\": 41, \\\"student\\\": 360, \\\"achievement\\\": 50, \\\"organized\\\": 194, \\\"dependable\\\": 22, \\\"patient\\\": 103, \\\"creative\\\": 135, \\\"cooperatively\\\": 11, \\\"teachers\\\": 53, \\\"parents\\\": 75, \\\"members\\\": 196, \\\"community\\\": 293, \\\"wordperfect\\\": 4, \\\"microsoft\\\": 379, \\\"word\\\": 220, \\\"powerpoint\\\": 140, \\\"august\\\": 141, \\\"2007\\\": 248, \\\"co\\\": 135, \\\"advisor\\\": 48, \\\"1995\\\": 60, \\\"may\\\": 366, \\\"tutor\\\": 9, \\\"sixth\\\": 5, \\\"seventh\\\": 2, \\\"grade\\\": 91, \\\"students\\\": 337, \\\"tested\\\": 21, \\\"basic\\\": 181, \\\"below\\\": 14, \\\"from\\\": 782, \\\"varied\\\": 5, \\\"ethnic\\\": 7, \\\"racial\\\": 2, \\\"religious\\\": 2, \\\"backgrounds\\\": 9, \\\"administrator\\\": 52, \\\"standardized\\\": 18, \\\"augmented\\\": 13, \\\"benchmark\\\": 6, \\\"test\\\": 143, \\\"maintain\\\": 245, \\\"accountability\\\": 22, \\\"whereabouts\\\": 2, \\\"during\\\": 196, \\\"hours\\\": 75, \\\"teach\\\": 27, \\\"perform\\\": 113, \\\"interventions\\\": 9, \\\"sat10\\\": 1, \\\"tests\\\": 30, \\\"help\\\": 177, \\\"become\\\": 27, \\\"proficient\\\": 108, \\\"assess\\\": 36, \\\"reading\\\": 122, \\\"comprehensive\\\": 57, \\\"through\\\": 398, \\\"group\\\": 157, \\\"discussion\\\": 10, \\\"testing\\\": 143, \\\"oral\\\": 30, \\\"writing\\\": 140, \\\"responses\\\": 16, \\\"allowed\\\": 15, \\\"use\\\": 194, \\\"research\\\": 274, \\\"projects\\\": 451, \\\"gather\\\": 4, \\\"take\\\": 53, \\\"technology\\\": 516, \\\"courses\\\": 138, \\\"update\\\": 52, \\\"advance\\\": 38, \\\"so\\\": 55, \\\"can\\\": 201, \\\"instruct\\\": 9, \\\"latest\\\": 9, \\\"classroom\\\": 108, \\\"lesson\\\": 51, \\\"plans\\\": 192, \\\"attends\\\": 5, \\\"going\\\": 24, \\\"southeast\\\": 4, \\\"throughout\\\": 101, \\\"year\\\": 339, \\\"pine\\\": 7, \\\"bluff\\\": 7, \\\"district\\\": 75, \\\"evaluated\\\": 67, \\\"assigned\\\": 112, \\\"lessons\\\": 31, \\\"administered\\\": 32, \\\"graded\\\": 8, \\\"listened\\\": 4, \\\"presentations\\\": 89, \\\"discipline\\\": 31, \\\"papers\\\": 28, \\\"report\\\": 148, \\\"cards\\\": 32, \\\"met\\\": 79, \\\"discuss\\\": 22, \\\"student's\\\": 10, \\\"academic\\\": 113, \\\"progress\\\": 84, \\\"personal\\\": 245, \\\"problems\\\": 156, \\\"potential\\\": 80, \\\"increasingly\\\": 4, \\\"various\\\": 470, \\\"assessment\\\": 65, \\\"encouraged\\\": 16, \\\"collaboration\\\": 25, \\\"having\\\": 31, \\\"groups\\\": 86, \\\"solve\\\": 21, \\\"together\\\": 15, \\\"arkansas\\\": 8, \\\"mathematics\\\": 25, \\\"spelling\\\": 7, \\\"studies\\\": 69, \\\"health\\\": 221, \\\"science\\\": 520, \\\"1988\\\": 17, \\\"played\\\": 14, \\\"important\\\": 18, \\\"role\\\": 65, \\\"fostering\\\": 7, \\\"intellectual\\\": 8, \\\"their\\\": 348, \\\"formative\\\": 2, \\\"tutored\\\": 4, \\\"fifth\\\": 3, \\\"math\\\": 35, \\\"taught\\\": 53, \\\"using\\\": 814, \\\"instruction\\\": 89, \\\"learn\\\": 81, \\\"apply\\\": 32, \\\"concepts\\\": 58, \\\"subjects\\\": 27, \\\"such\\\": 306, \\\"used\\\": 312, \\\"hands\\\": 49, \\\"approach\\\": 39, \\\"uses\\\": 49, \\\"props\\\": 3, \\\"manipulative's\\\": 1, \\\"abstract\\\": 1, \\\"critical\\\": 61, \\\"thought\\\": 1, \\\"supervised\\\": 125, \\\"playground\\\": 3, \\\"duty\\\": 16, \\\"indoor\\\": 10, \\\"outdoor\\\": 4, \\\"activities\\\": 300, \\\"field\\\": 87, \\\"trips\\\": 14, \\\"accounted\\\": 6, \\\"helped\\\": 89, \\\"arrange\\\": 12, \\\"but\\\": 73, \\\"not\\\": 118, \\\"limited\\\": 75, \\\"fun\\\": 15, \\\"day\\\": 221, \\\"child\\\": 27, \\\"care\\\": 105, \\\"center\\\": 182, \\\"four\\\": 60, \\\"old\\\": 15, \\\"vital\\\": 14, \\\"introduced\\\": 28, \\\"games\\\": 27, \\\"music\\\": 80, \\\"artwork\\\": 14, \\\"films\\\": 6, \\\"books\\\": 41, \\\"computers\\\": 25, \\\"tools\\\": 146, \\\"capitalized\\\": 1, \\\"play\\\": 24, \\\"further\\\": 31, \\\"vocabulary\\\": 5, \\\"storytelling\\\": 7, \\\"rhyming\\\": 1, \\\"acting\\\": 20, \\\"improved\\\": 76, \\\"build\\\": 127, \\\"neighborhood\\\": 3, \\\"sandbox\\\": 1, \\\"scientific\\\": 10, \\\"mathematical\\\": 18, \\\"showing\\\": 7, \\\"how\\\": 81, \\\"balance\\\": 180, \\\"count\\\": 19, \\\"blocks\\\": 62, \\\"when\\\": 165, \\\"building\\\": 160, \\\"bridge\\\": 5, \\\"mix\\\": 6, \\\"colors\\\": 7, \\\"painting\\\": 30, \\\"less\\\": 24, \\\"structured\\\": 18, \\\"small\\\": 125, \\\"one\\\": 207, \\\"instructions\\\": 24, \\\"learning\\\": 654, \\\"art\\\": 187, \\\"dance\\\": 76, \\\"letter\\\": 14, \\\"recognition\\\": 120, \\\"phonics\\\": 2, \\\"numbers\\\": 13, \\\"awareness\\\": 42, \\\"nature\\\": 9, \\\"relationship\\\": 128, \\\"m\\\": 100, \\\"usa\\\": 88, \\\"b\\\": 253, \\\"affiliations\\\": 51, \\\"pbea\\\": 1, \\\"association\\\": 116, \\\"aea\\\": 1, \\\"students'\\\": 15, \\\"have\\\": 225, \\\"pathwise\\\": 2, \\\"mentor\\\": 103, \\\"organizational\\\": 124, \\\"sat\\\": 11, \\\"mortgage\\\": 140, \\\"banking\\\": 369, \\\"default\\\": 6, \\\"specialist\\\": 160, \\\"ii\\\": 60, \\\"objective\\\": 47, \\\"challenging\\\": 38, \\\"am\\\": 154, \\\"trouble\\\": 9, \\\"shooting\\\": 9, \\\"communication\\\": 340, \\\"towards\\\": 20, \\\"growth\\\": 106, \\\"advancement\\\": 10, \\\"within\\\": 232, \\\"prestigious\\\": 4, \\\"february\\\": 81, \\\"responds\\\": 5, \\\"internal\\\": 207, \\\"inquiries\\\": 68, \\\"specialists\\\": 19, \\\"regarding\\\": 108, \\\"missing\\\": 6, \\\"documents\\\": 136, \\\"certain\\\": 14, \\\"third\\\": 28, \\\"party\\\": 25, \\\"services\\\": 337, \\\"reviewing\\\": 39, \\\"specialty\\\": 34, \\\"flags\\\": 3, \\\"facilitate\\\": 50, \\\"gathering\\\": 25, \\\"underwriting\\\": 55, \\\"both\\\": 153, \\\"pre\\\": 57, \\\"decision\\\": 81, \\\"making\\\": 143, \\\"files\\\": 83, \\\"litigation\\\": 7, \\\"present\\\": 230, \\\"results\\\": 162, \\\"risks\\\": 19, \\\"receives\\\": 6, \\\"qc\\\": 8, \\\"review\\\": 236, \\\"process\\\": 411, \\\"according\\\": 92, \\\"borrowers\\\": 10, \\\"attorney\\\": 7, \\\"status\\\": 113, \\\"loss\\\": 74, \\\"mitigation\\\": 18, \\\"liquidation\\\": 1, \\\"analyze\\\": 115, \\\"trial\\\": 24, \\\"modification\\\": 14, \\\"document\\\": 67, \\\"detail\\\": 104, \\\"verify\\\": 57, \\\"against\\\": 40, \\\"portal\\\": 20, \\\"pega\\\": 1, \\\"thorough\\\": 31, \\\"understanding\\\": 85, \\\"investor\\\": 7, \\\"impact\\\": 45, \\\"foreclosure\\\": 4, \\\"coordinate\\\": 87, \\\"tactic\\\": 1, \\\"initiatives\\\": 63, \\\"better\\\": 46, \\\"streamline\\\": 17, \\\"department\\\": 304, \\\"2014\\\": 441, \\\"audio\\\": 26, \\\"visual\\\": 79, \\\"technician\\\": 28, \\\"setting\\\": 87, \\\"striking\\\": 2, \\\"general\\\": 431, \\\"session\\\": 18, \\\"meeting\\\": 84, \\\"exhibit\\\": 13, \\\"labor\\\": 112, \\\"load\\\": 21, \\\"install\\\": 11, \\\"dismantle\\\": 1, \\\"video\\\": 95, \\\"lighting\\\": 13, \\\"crews\\\": 4, \\\"sites\\\": 22, \\\"complete\\\": 130, \\\"coverage\\\": 21, \\\"clients\\\": 397, \\\"are\\\": 335, \\\"operates\\\": 8, \\\"multi\\\": 129, \\\"media\\\": 158, \\\"ensuring\\\": 117, \\\"picture\\\": 7, \\\"sound\\\": 25, \\\"performs\\\": 23, \\\"maintenance\\\": 154, \\\"sales\\\": 958, \\\"unplanned\\\": 1, \\\"determine\\\": 93, \\\"client\\\": 405, \\\"evolving\\\": 8, \\\"photoshop\\\": 44, \\\"indesign\\\": 11, \\\"adobe\\\": 54, \\\"cloud\\\": 134, \\\"future\\\": 54, \\\"promote\\\": 50, \\\"psav\\\": 1, \\\"october\\\": 103, \\\"closing\\\": 160, \\\"liaison\\\": 76, \\\"between\\\": 132, \\\"lender\\\": 6, \\\"borrower\\\": 2, \\\"refinance\\\": 6, \\\"processed\\\": 150, \\\"preformed\\\": 1, \\\"checks\\\": 80, \\\"lenders\\\": 11, \\\"attorneys\\\": 9, \\\"accuracy\\\": 162, \\\"each\\\": 189, \\\"guideline\\\": 3, \\\"reference\\\": 16, \\\"responded\\\": 35, \\\"discrepancies\\\": 62, \\\"title\\\": 46, \\\"timely\\\": 201, \\\"manner\\\": 125, \\\"partnerships\\\": 20, \\\"realtors\\\": 4, \\\"called\\\": 23, \\\"confirmed\\\": 8, \\\"original\\\": 15, \\\"was\\\": 385, \\\"july\\\": 233, \\\"january\\\": 292, \\\"trainer\\\": 40, \\\"needed\\\": 154, \\\"analysis\\\": 628, \\\"subject\\\": 18, \\\"matter\\\": 19, \\\"target\\\": 34, \\\"audience\\\": 6, \\\"virtual\\\": 62, \\\"facilitation\\\": 13, \\\"elearning\\\": 1, \\\"programs\\\": 249, \\\"materials\\\": 129, \\\"participant\\\": 18, \\\"guides\\\": 4, \\\"worksheets\\\": 3, \\\"job\\\": 150, \\\"aids\\\": 5, \\\"facilitator\\\": 17, \\\"manuals\\\": 16, \\\"objectives\\\": 89, \\\"outcomes\\\": 18, \\\"attend\\\": 25, \\\"project\\\": 762, \\\"applicable\\\": 21, \\\"train\\\": 72, \\\"forum\\\": 7, \\\"classes\\\": 74, \\\"loan\\\": 195, \\\"processor\\\": 4, \\\"act\\\": 65, \\\"requesting\\\": 5, \\\"doc\\\": 5, \\\"conventional\\\": 4, \\\"fnma\\\": 3, \\\"gnma\\\": 1, \\\"fhlmc\\\": 1, \\\"fha\\\": 6, \\\"va\\\": 17, \\\"dsi\\\": 1, \\\"jumbo\\\": 2, \\\"203k\\\": 1, \\\"rehab\\\": 1, \\\"2nd\\\": 32, \\\"mortgages\\\": 6, \\\"heloc\\\": 1, \\\"manage\\\": 226, \\\"pipeline\\\": 18, \\\"60\\\": 41, \\\"80\\\": 37, \\\"loans\\\": 83, \\\"reporting\\\": 376, \\\"projected\\\": 12, \\\"workflow\\\": 57, \\\"who\\\": 116, \\\"took\\\": 50, \\\"calls\\\": 89, \\\"bankruptcy\\\": 5, \\\"property\\\": 81, \\\"claims\\\": 60, \\\"coached\\\": 24, \\\"hires\\\": 27, \\\"associates\\\": 81, \\\"homeowners\\\": 1, \\\"questions\\\": 60, \\\"servicing\\\": 24, \\\"home\\\": 114, \\\"equity\\\": 39, \\\"2006\\\": 226, \\\"provided\\\": 306, \\\"superior\\\": 60, \\\"while\\\": 263, \\\"multiple\\\": 233, \\\"desk\\\": 52, \\\"solution\\\": 55, \\\"resolved\\\": 94, \\\"complaints\\\": 81, \\\"utmost\\\": 3, \\\"shoot\\\": 3, \\\"ip\\\": 14, \\\"address\\\": 47, \\\"voip\\\": 5, \\\"assistant\\\": 237, \\\"preventative\\\": 6, \\\"troubleshooted\\\": 2, \\\"repaired\\\": 3, \\\"hardware\\\": 44, \\\"software\\\": 466, \\\"issue\\\": 28, \\\"reviewed\\\": 120, \\\"surveys\\\": 15, \\\"assurance\\\": 52, \\\"accurately\\\": 75, \\\"measured\\\": 8, \\\"vinyl\\\": 1, \\\"siding\\\": 1, \\\"ethics\\\": 20, \\\"north\\\": 33, \\\"texas\\\": 50, \\\"remington\\\": 1, \\\"college\\\": 394, \\\"skill\\\": 75, \\\"degree\\\": 106, \\\"networking\\\": 47, \\\"excel\\\": 334, \\\"linux\\\": 39, \\\"ms\\\": 145, \\\"right\\\": 15, \\\"fax\\\": 14, \\\"economic\\\": 17, \\\"major\\\": 41, \\\"agent\\\": 27, \\\"experienced\\\": 77, \\\"buyer\\\": 10, \\\"demonstrated\\\": 48, \\\"highlights\\\": 186, \\\"key\\\": 181, \\\"touch\\\": 11, \\\"office\\\": 535, \\\"acquisition\\\": 30, \\\"fluent\\\": 33, \\\"spanish\\\": 80, \\\"outlook\\\": 114, \\\"front\\\": 109, \\\"marketing\\\": 433, \\\"reliable\\\": 51, \\\"bachelor\\\": 242, \\\"2001\\\": 118, \\\"st\\\": 66, \\\"edward's\\\": 2, \\\"\\\\u00ef\\\\u00bc\\\\u200b\\\": 1005, \\\"jan\\\": 193, \\\"source\\\": 74, \\\"supplier\\\": 14, \\\"order\\\": 181, \\\"obtain\\\": 58, \\\"competitive\\\": 71, \\\"components\\\": 23, \\\"raw\\\": 33, \\\"generate\\\": 39, \\\"requests\\\": 148, \\\"proposals\\\": 32, \\\"specifications\\\": 46, \\\"suppliers\\\": 48, \\\"negotiate\\\": 12, \\\"payment\\\": 140, \\\"terms\\\": 41, \\\"consignment\\\": 3, \\\"solutions\\\": 138, \\\"accounting\\\": 1029, \\\"deposits\\\": 97, \\\"required\\\": 160, \\\"interpret\\\": 4, \\\"material\\\": 68, \\\"resource\\\": 89, \\\"mrp\\\": 2, \\\"engineering\\\": 170, \\\"meet\\\": 135, \\\"deadlines\\\": 69, \\\"purchase\\\": 68, \\\"fabricated\\\": 1, \\\"supplies\\\": 96, \\\"manufacturing\\\": 35, \\\"accordance\\\": 109, \\\"expedite\\\": 3, \\\"planners\\\": 2, \\\"engineers\\\": 13, \\\"coordinating\\\": 47, \\\"expediting\\\": 5, \\\"goods\\\": 48, \\\"into\\\": 174, \\\"assembly\\\": 11, \\\"concerns\\\": 49, \\\"upper\\\": 29, \\\"effort\\\": 16, \\\"improve\\\": 94, \\\"efficiency\\\": 106, \\\"provide\\\": 257, \\\"any\\\": 150, \\\"delivery\\\": 146, \\\"customers\\\": 405, \\\"damages\\\": 6, \\\"shortages\\\": 5, \\\"defective\\\": 2, \\\"unacceptable\\\": 1, \\\"corrective\\\": 20, \\\"periodically\\\": 5, \\\"branch\\\": 179, \\\"business\\\": 1036, \\\"developments\\\": 13, \\\"full\\\": 165, \\\"tight\\\": 21, \\\"author\\\": 9, \\\"correspondence\\\": 49, \\\"vendors\\\": 116, \\\"deliver\\\": 22, \\\"series\\\": 65, \\\"businesses\\\": 56, \\\"educating\\\": 2, \\\"financial\\\": 1277, \\\"sessions\\\": 52, \\\"entire\\\": 55, \\\"monthly\\\": 493, \\\"basis\\\": 160, \\\"aspects\\\": 93, \\\"audit\\\": 146, \\\"maintaining\\\": 152, \\\"highest\\\": 43, \\\"level\\\": 230, \\\"completion\\\": 73, \\\"specific\\\": 65, \\\"responsibilities\\\": 140, \\\"myself\\\": 21, \\\"approve\\\": 11, \\\"quarterly\\\": 125, \\\"yearly\\\": 33, \\\"evaluations\\\": 25, \\\"plus\\\": 21, \\\"developing\\\": 152, \\\"monitoring\\\": 106, \\\"direct\\\": 87, \\\"generating\\\": 32, \\\"leads\\\": 28, \\\"outreach\\\": 30, \\\"partners\\\": 68, \\\"difficult\\\": 9, \\\"situations\\\": 41, \\\"data\\\": 1018, \\\"advice\\\": 17, \\\"supervising\\\": 37, \\\"coaching\\\": 100, \\\"behaviors\\\": 8, \\\"expectations\\\": 56, \\\"modeling\\\": 31, \\\"same\\\": 39, \\\"coach\\\": 55, \\\"teller\\\": 65, \\\"seller\\\": 5, \\\"transactions\\\": 199, \\\"efficiently\\\": 56, \\\"policies\\\": 247, \\\"uncover\\\": 8, \\\"satisfy\\\": 8, \\\"sale\\\": 55, \\\"running\\\": 46, \\\"efficient\\\": 92, \\\"productive\\\": 13, \\\"2004\\\": 141, \\\"17\\\": 27, \\\"deployment\\\": 18, \\\"communications\\\": 99, \\\"goal\\\": 80, \\\"adoption\\\": 11, \\\"sustainment\\\": 2, \\\"personally\\\": 22, \\\"drive\\\": 78, \\\"bank\\\": 429, \\\"interacted\\\": 33, \\\"directly\\\": 64, \\\"routines\\\": 6, \\\"goals\\\": 232, \\\"those\\\": 35, \\\"facilitated\\\": 56, \\\"encourage\\\": 16, \\\"helping\\\": 41, \\\"overcome\\\": 4, \\\"challenges\\\": 33, \\\"1999\\\": 103, \\\"seven\\\": 19, \\\"associates'\\\": 2, \\\"include\\\": 154, \\\"operational\\\": 126, \\\"excellence\\\": 46, \\\"resources\\\": 105, \\\"readiness\\\": 5, \\\"cash\\\": 435, \\\"resulted\\\": 23, \\\"100\\\": 136, \\\"zero\\\": 28, \\\"consecutive\\\": 15, \\\"months\\\": 85, \\\"held\\\": 40, \\\"understood\\\": 15, \\\"supported\\\": 67, \\\"final\\\": 47, \\\"languages\\\": 157, \\\"bilingual\\\": 45, \\\"interests\\\": 114, \\\"little\\\": 5, \\\"league\\\": 10, \\\"volunteer\\\": 134, \\\"u6\\\": 2, \\\"soccer\\\": 15, \\\"america\\\": 60, \\\"2010\\\": 264, \\\"queen\\\": 6, \\\"hearts\\\": 4, \\\"most\\\": 73, \\\"involvement\\\": 22, \\\"performer\\\": 12, \\\"alpha\\\": 21, \\\"phi\\\": 16, \\\"omega\\\": 2, \\\"ed\\\": 11, \\\"fraternity\\\": 13, \\\"society\\\": 84, \\\"member\\\": 308, \\\"salutatorian\\\": 1, \\\"ishan\\\": 1, \\\"jain\\\": 15, \\\"innovative\\\": 62, \\\"oriented\\\": 178, \\\"machine\\\": 323, \\\"enthusiast\\\": 14, \\\"always\\\": 45, \\\"ready\\\": 27, \\\"grab\\\": 1, \\\"jainishan131\\\": 3, \\\"gmail\\\": 210, \\\"com\\\": 588, \\\"7976971194\\\": 1, \\\"noida\\\": 296, \\\"india\\\": 278, \\\"linkedin\\\": 133, \\\"github\\\": 256, \\\"jiit\\\": 184, \\\"sec\\\": 45, \\\"62\\\": 27, \\\"07\\\": 224, \\\"2017\\\": 352, \\\"2021\\\": 123, \\\"cgpa\\\": 226, \\\"8\\\": 219, \\\"algorithms\\\": 251, \\\"fuzzy\\\": 17, \\\"logic\\\": 18, \\\"neural\\\": 66, \\\"networks\\\": 105, \\\"structures\\\": 192, \\\"arti\\\\ufb01cial\\\": 17, \\\"intelligence\\\": 57, \\\"web\\\": 370, \\\"mining\\\": 38, \\\"theory\\\": 25, \\\"statistics\\\": 35, \\\"operating\\\": 181, \\\"aissce\\\": 10, \\\"2\\\": 338, \\\"delhi\\\": 124, \\\"public\\\": 285, \\\"bithoor\\\": 2, \\\"rd\\\": 4, \\\"kanpur\\\": 14, \\\"86\\\": 14, \\\"aisse\\\": 1, \\\"9\\\": 162, \\\"positions\\\": 45, \\\"responsibility\\\": 74, \\\"internship\\\": 93, \\\"birla\\\": 3, \\\"institute\\\": 323, \\\"pilani\\\": 9, \\\"2020\\\": 876, \\\"successfully\\\": 124, \\\"written\\\": 123, \\\"manuscript\\\": 2, \\\"blockchain\\\": 56, \\\"published\\\": 23, \\\"asses\\\": 1, \\\"if\\\": 44, \\\"is\\\": 531, \\\"suitable\\\": 17, \\\"coordinator\\\": 109, \\\"it's\\\": 12, \\\"our\\\": 178, \\\"earth\\\": 8, \\\"ioe\\\": 1, \\\"hub\\\": 44, \\\"raised\\\": 17, \\\"more\\\": 156, \\\"than\\\": 76, \\\"40\\\": 55, \\\"000\\\": 121, \\\"inr\\\": 5, \\\"kerala\\\": 4, \\\"\\\\ufb02ood\\\": 1, \\\"fundraiser\\\": 7, \\\"cloth\\\": 3, \\\"donation\\\": 11, \\\"drives\\\": 13, \\\"organised\\\": 18, \\\"spread\\\": 11, \\\"like\\\": 168, \\\"cracker\\\": 1, \\\"free\\\": 32, \\\"diwali\\\": 1, \\\"etc\\\": 120, \\\"microcontroller\\\": 7, \\\"robotics\\\": 46, \\\"\\\\u03bccr\\\": 2, \\\"2018\\\": 294, \\\"2019\\\": 728, \\\"secured\\\": 53, \\\"1st\\\": 37, \\\"brettspiel\\\": 2, \\\"cyber\\\": 26, \\\"srishti\\\": 13, \\\"desuraze\\\": 1, \\\"kodofiesta\\\": 1, \\\"track\\\": 118, \\\"impressions\\\": 11, \\\"presented\\\": 50, \\\"ic3\\\": 18, \\\"conference\\\": 84, \\\"volunteered\\\": 16, \\\"manual\\\": 45, \\\"autonomous\\\": 11, \\\"workshop\\\": 15, \\\"intermediate\\\": 130, \\\"python\\\": 390, \\\"familiar\\\": 53, \\\"c\\\": 587, \\\"html\\\": 197, \\\"analytical\\\": 109, \\\"determining\\\": 13, \\\"suitability\\\": 2, \\\"criteria\\\": 12, \\\"consider\\\": 3, \\\"option\\\": 10, \\\"emerging\\\": 13, \\\"detection\\\": 108, \\\"alzheimer\\\\u2019s\\\": 3, \\\"disease\\\": 32, \\\"deep\\\": 142, \\\"features\\\": 79, \\\"extreme\\\": 7, \\\"f\\\": 31, \\\"mri\\\": 2, \\\"images\\\": 42, \\\"brain\\\": 2, \\\"detect\\\": 29, \\\"stages\\\": 14, \\\"drone\\\": 12, \\\"charging\\\": 6, \\\"network\\\": 167, \\\"02\\\": 149, \\\"04\\\": 161, \\\"framework\\\": 45, \\\"secure\\\": 19, \\\"trading\\\": 34, \\\"among\\\": 56, \\\"drones\\\": 3, \\\"stations\\\": 69, \\\"index\\\": 7, \\\"estimation\\\": 8, \\\"09\\\": 149, \\\"12\\\": 265, \\\"models\\\": 81, \\\"predict\\\": 31, \\\"aqi\\\": 1, \\\"achieved\\\": 69, \\\"mse\\\": 1, \\\"25\\\": 64, \\\"titanic\\\": 2, \\\"survival\\\": 2, \\\"prediction\\\": 66, \\\"designed\\\": 159, \\\"predicted\\\": 8, \\\"rate\\\": 42, \\\"person\\\": 91, \\\"onboard\\\": 7, \\\"84\\\": 13, \\\"taxi\\\": 6, \\\"automation\\\": 57, \\\"adaptive\\\": 18, \\\"real\\\": 128, \\\"shortest\\\": 21, \\\"path\\\": 32, \\\"algorithm\\\": 119, \\\"involving\\\": 24, \\\"women\\\": 26, \\\"feature\\\": 30, \\\"certificates\\\": 65, \\\"week\\\": 54, \\\"ict\\\": 5, \\\"indian\\\": 22, \\\"programming\\\": 238, \\\"\\\\u2013\\\": 277, \\\"practical\\\": 18, \\\"english\\\": 228, \\\"native\\\": 65, \\\"pro\\\\ufb01ciency\\\": 60, \\\"hindi\\\": 63, \\\"german\\\": 7, \\\"travelling\\\": 9, \\\"astrophotography\\\": 1, \\\"achievements\\\": 136, \\\"tasks\\\": 174, \\\"facilities\\\": 62, \\\"18\\\": 34, \\\"housing\\\": 7, \\\"institutions\\\": 26, \\\"healthcare\\\": 31, \\\"sector\\\": 33, \\\"departments\\\": 75, \\\"concerned\\\": 3, \\\"distribution\\\": 40, \\\"comfortable\\\": 15, \\\"people\\\": 147, \\\"excellent\\\": 219, \\\"commercial\\\": 133, \\\"proven\\\": 60, \\\"now\\\": 22, \\\"looking\\\": 33, \\\"managerial\\\": 32, \\\"consultancy\\\": 3, \\\"which\\\": 386, \\\"make\\\": 115, \\\"best\\\": 158, \\\"existing\\\": 103, \\\"also\\\": 207, \\\"competencies\\\": 11, \\\"competition\\\": 63, \\\"compare\\\": 12, \\\"firm's\\\": 5, \\\"competitors\\\": 9, \\\"good\\\": 71, \\\"motivator\\\": 7, \\\"self\\\": 137, \\\"assured\\\": 6, \\\"confident\\\": 4, \\\"statement\\\": 103, \\\"desire\\\": 15, \\\"join\\\": 12, \\\"fast\\\": 110, \\\"paced\\\": 53, \\\"growing\\\": 26, \\\"firm\\\": 59, \\\"offers\\\": 19, \\\"constructive\\\": 6, \\\"workplace\\\": 21, \\\"brand\\\": 46, \\\"initiate\\\": 15, \\\"strategic\\\": 159, \\\"alliances\\\": 3, \\\"interact\\\": 29, \\\"sustained\\\": 3, \\\"power\\\": 60, \\\"point\\\": 98, \\\"databases\\\": 70, \\\"clarity\\\": 3, \\\"boston\\\": 6, \\\"hmis\\\": 1, \\\"database\\\": 278, \\\"driving\\\": 32, \\\"improvements\\\": 49, \\\"maximizing\\\": 5, \\\"value\\\": 42, \\\"asset\\\": 80, \\\"base\\\": 76, \\\"costs\\\": 122, \\\"continually\\\": 21, \\\"improving\\\": 33, \\\"duties\\\": 174, \\\"approximately\\\": 32, \\\"20\\\": 117, \\\"busy\\\": 17, \\\"negotiating\\\": 30, \\\"contracts\\\": 126, \\\"risk\\\": 170, \\\"establish\\\": 49, \\\"implement\\\": 119, \\\"creating\\\": 141, \\\"analyzing\\\": 57, \\\"capacity\\\": 22, \\\"capability\\\": 28, \\\"encouraging\\\": 7, \\\"identifying\\\": 43, \\\"practice\\\": 43, \\\"strategy\\\": 81, \\\"environmental\\\": 19, \\\"define\\\": 12, \\\"run\\\": 49, \\\"clinic\\\": 7, \\\"facility\\\": 66, \\\"determination\\\": 12, \\\"site\\\": 102, \\\"supervision\\\": 66, \\\"clinical\\\": 27, \\\"ensures\\\": 23, \\\"adherence\\\": 26, \\\"participates\\\": 12, \\\"recruitment\\\": 65, \\\"interviewed\\\": 14, \\\"orientation\\\": 17, \\\"evaluates\\\": 11, \\\"relative\\\": 7, \\\"records\\\": 175, \\\"house\\\": 122, \\\"coaches\\\": 3, \\\"recommends\\\": 5, \\\"manages\\\": 27, \\\"assignment\\\": 10, \\\"coordination\\\": 59, \\\"physicians\\\": 11, \\\"discusses\\\": 1, \\\"updates\\\": 35, \\\"changed\\\": 14, \\\"oversight\\\": 27, \\\"integrity\\\": 41, \\\"appropriated\\\": 2, \\\"visits\\\": 14, \\\"utilization\\\": 21, \\\"accountable\\\": 20, \\\"budget\\\": 380, \\\"accurate\\\": 157, \\\"case\\\": 30, \\\"weight\\\": 3, \\\"1992\\\": 25, \\\"1998\\\": 54, \\\"implementing\\\": 71, \\\"establishing\\\": 33, \\\"roles\\\": 23, \\\"under\\\": 143, \\\"your\\\": 62, \\\"delivering\\\": 24, \\\"regular\\\": 32, \\\"organizing\\\": 48, \\\"controlling\\\": 18, \\\"associated\\\": 26, \\\"prevailing\\\": 5, \\\"annual\\\": 254, \\\"forecast\\\": 45, \\\"supporting\\\": 50, \\\"overall\\\": 74, \\\"budgets\\\": 108, \\\"managers\\\": 90, \\\"hq\\\": 5, \\\"ways\\\": 19, \\\"adding\\\": 20, \\\"close\\\": 93, \\\"space\\\": 25, \\\"assisting\\\": 63, \\\"disputes\\\": 12, \\\"capture\\\": 10, \\\"channels\\\": 8, \\\"brought\\\": 19, \\\"its\\\": 77, \\\"attract\\\": 10, \\\"industry\\\": 125, \\\"leaders\\\": 29, \\\"utilized\\\": 36, \\\"create\\\": 178, \\\"expanded\\\": 19, \\\"along\\\": 55, \\\"respective\\\": 11, \\\"share\\\": 28, \\\"june\\\": 240, \\\"phoenix\\\": 23, \\\"september\\\": 115, \\\"nurse\\\": 10, \\\"washington\\\": 22, \\\"master\\\": 107, \\\"administration\\\": 254, \\\"negotiation\\\": 29, \\\"improvement\\\": 93, \\\"profile\\\": 85, \\\"seek\\\": 6, \\\"offer\\\": 12, \\\"motivated\\\": 116, \\\"launched\\\": 12, \\\"received\\\": 128, \\\"mentored\\\": 32, \\\"resulting\\\": 48, \\\"reduced\\\": 62, \\\"by\\\\u00e2\\\": 4, \\\"percent\\\": 24, \\\"expertly\\\": 29, \\\"estimating\\\": 15, \\\"buying\\\": 17, \\\"approved\\\": 47, \\\"courteous\\\": 26, \\\"informative\\\": 13, \\\"format\\\": 26, \\\"produced\\\": 59, \\\"exceptional\\\": 115, \\\"items\\\": 291, \\\"regularly\\\": 56, \\\"garnered\\\": 15, \\\"diners'\\\": 13, \\\"praise\\\": 17, \\\"healthy\\\": 47, \\\"enjoyable\\\": 9, \\\"breakfasts\\\": 7, \\\"dinners\\\": 14, \\\"diners\\\": 14, \\\"variety\\\": 89, \\\"specialties\\\": 6, \\\"contributed\\\": 30, \\\"a\\\\u00e2\\\": 2, \\\"boost\\\": 13, \\\"summer\\\": 97, \\\"estimated\\\": 19, \\\"staffing\\\": 78, \\\"adjusted\\\": 34, \\\"hourly\\\": 23, \\\"demand\\\": 29, \\\"patterns\\\": 23, \\\"laws\\\": 66, \\\"correct\\\": 67, \\\"built\\\": 120, \\\"fostered\\\": 15, \\\"oversee\\\": 53, \\\"nourishments\\\": 2, \\\"11867\\\": 1, \\\"bed\\\": 4, \\\"acute\\\": 3, \\\"6\\\": 204, \\\"separate\\\": 16, \\\"revenues\\\": 34, \\\"grossing\\\": 6, \\\"over\\\": 337, \\\"works\\\": 53, \\\"1199\\\": 1, \\\"union\\\": 26, \\\"delegates\\\": 4, \\\"salary\\\": 22, \\\"82\\\": 12, \\\"fte's\\\": 1, \\\"22\\\": 23, \\\"7\\\": 276, \\\"population\\\": 7, \\\"180\\\": 7, \\\"175\\\": 6, \\\"1\\\": 319, \\\"600\\\": 13, \\\"caf\\\\u00e3\\\\u00a9\\\": 20, \\\"units\\\": 50, \\\"private\\\": 113, \\\"functions\\\": 171, \\\"conferences\\\": 41, \\\"28\\\": 15, \\\"fair\\\": 8, \\\"concession\\\": 5, \\\"allergies\\\": 12, \\\"diet\\\": 20, \\\"restrictions\\\": 12, \\\"gluten\\\": 12, \\\"vegan\\\": 13, \\\"banquet\\\": 59, \\\"buffet\\\": 14, \\\"lines\\\": 68, \\\"hotel\\\": 64, \\\"oversaw\\\": 63, \\\"72\\\": 6, \\\"and\\\\u00e2\\\": 8, \\\"chefs\\\": 45, \\\"part\\\": 106, \\\"back\\\": 94, \\\"executed\\\": 64, \\\"meat\\\": 31, \\\"fish\\\": 37, \\\"saute\\\": 5, \\\"pantry\\\": 9, \\\"workers\\\": 69, \\\"complied\\\": 14, \\\"withscheduled\\\": 1, \\\"practices\\\": 127, \\\"directed\\\": 92, \\\"kitchens\\\": 30, \\\"related\\\": 198, \\\"1994\\\": 36, \\\"quickly\\\": 65, \\\"courteously\\\": 10, \\\"consumer\\\": 72, \\\"tastes\\\": 11, \\\"nutritional\\\": 23, \\\"budgetary\\\": 23, \\\"considerations\\\": 10, \\\"displayed\\\": 17, \\\"positive\\\": 122, \\\"friendly\\\": 58, \\\"attitude\\\": 42, \\\"fellow\\\": 22, \\\"ged\\\": 12, \\\"john\\\": 8, \\\"jay\\\": 5, \\\"york\\\": 28, \\\"guard\\\": 11, \\\"1984\\\": 9, \\\"profit\\\": 99, \\\"motivation\\\": 15, \\\"chief\\\": 33, \\\"officer\\\": 113, \\\"credit\\\": 330, \\\"builder\\\": 27, \\\"collaborator\\\": 1, \\\"tasker\\\": 22, \\\"execution\\\": 69, \\\"cross\\\": 99, \\\"functional\\\": 72, \\\"recruited\\\": 18, \\\"board\\\": 196, \\\"directors\\\": 47, \\\"coo\\\": 1, \\\"this\\\": 291, \\\"35\\\": 24, \\\"medical\\\": 140, \\\"comprised\\\": 7, \\\"freestanding\\\": 1, \\\"radiation\\\": 2, \\\"oncology\\\": 2, \\\"clinics\\\": 5, \\\"located\\\": 20, \\\"south\\\": 23, \\\"puget\\\": 1, \\\"whom\\\": 4, \\\"owners\\\": 19, \\\"64\\\": 2, \\\"grew\\\": 22, \\\"48mm\\\": 1, \\\"53mm\\\": 1, \\\"due\\\": 73, \\\"addition\\\": 25, \\\"offices\\\": 34, \\\"gig\\\": 2, \\\"harbor\\\": 2, \\\"olympia\\\": 1, \\\"modalities\\\": 1, \\\"treatment\\\": 40, \\\"saved\\\": 13, \\\"160\\\": 5, \\\"hard\\\": 59, \\\"negotiations\\\": 35, \\\"electronic\\\": 56, \\\"record\\\": 134, \\\"poor\\\": 3, \\\"120\\\": 12, \\\"annually\\\": 44, \\\"lower\\\": 5, \\\"interest\\\": 75, \\\"early\\\": 22, \\\"construction\\\": 46, \\\"5mm\\\": 2, \\\"extensive\\\": 99, \\\"remodel\\\": 1, \\\"saving\\\": 15, \\\"200\\\": 42, \\\"total\\\": 43, \\\"consultant\\\": 98, \\\"turn\\\": 12, \\\"strict\\\": 19, \\\"agendas\\\": 9, \\\"allotments\\\": 3, \\\"topic\\\": 25, \\\"overly\\\": 1, \\\"lengthy\\\": 1, \\\"ineffective\\\": 1, \\\"combative\\\": 1, \\\"fewer\\\": 1, \\\"been\\\": 78, \\\"far\\\": 3, \\\"opening\\\": 44, \\\"urology\\\": 2, \\\"mobile\\\": 69, \\\"brachytherapy\\\": 1, \\\"unit\\\": 59, \\\"wa\\\": 3, \\\"types\\\": 35, \\\"cancer\\\": 19, \\\"1mm\\\": 7, \\\"negotiated\\\": 27, \\\"buyouts\\\": 3, \\\"behalf\\\": 9, \\\"amicable\\\": 1, \\\"contentious\\\": 1, \\\"savings\\\": 30, \\\"excess\\\": 19, \\\"colb\\\": 1, \\\"started\\\": 32, \\\"1993\\\": 30, \\\"has\\\": 92, \\\"grown\\\": 7, \\\"billion\\\": 20, \\\"dollar\\\": 22, \\\"150\\\": 22, \\\"ore\\\": 1, \\\"id\\\": 27, \\\"joined\\\": 2, \\\"vice\\\": 50, \\\"president\\\": 89, \\\"banker\\\": 22, \\\"no\\\": 56, \\\"portfolio\\\": 87, \\\"aggressive\\\": 6, \\\"30mm\\\": 1, \\\"outstandings\\\": 2, \\\"50mm\\\": 2, \\\"commitments\\\": 3, \\\"three\\\": 81, \\\"consistent\\\": 46, \\\"active\\\": 71, \\\"aimed\\\": 13, \\\"targeting\\\": 6, \\\"known\\\": 15, \\\"utilizing\\\": 50, \\\"referral\\\": 17, \\\"consisting\\\": 18, \\\"lawyers\\\": 6, \\\"accountants\\\": 24, \\\"promoted\\\": 56, \\\"svp\\\": 9, \\\"fee\\\": 14, \\\"income\\\": 87, \\\"referrals\\\": 30, \\\"swwa\\\": 1, \\\"2003\\\": 142, \\\"whose\\\": 7, \\\"territory\\\": 17, \\\"stretched\\\": 1, \\\"auburn\\\": 4, \\\"longview\\\": 2, \\\"columbia\\\": 8, \\\"had\\\": 58, \\\"via\\\": 62, \\\"it\\\": 333, \\\"neglected\\\": 1, \\\"lending\\\": 75, \\\"standpoint\\\": 1, \\\"spent\\\": 5, \\\"considerable\\\": 2, \\\"there\\\": 33, \\\"robust\\\": 9, \\\"larger\\\": 5, \\\"presence\\\": 14, \\\"100mm\\\": 2, \\\"160mm\\\": 1, \\\"highly\\\": 99, \\\"charged\\\": 3, \\\"largest\\\": 14, \\\"cb\\\": 1, \\\"later\\\": 6, \\\"entered\\\": 39, \\\"seattle\\\": 4, \\\"king\\\": 4, \\\"county\\\": 59, \\\"emphasize\\\": 1, \\\"calling\\\": 13, \\\"efforts\\\": 32, \\\"prospects\\\": 10, \\\"selling\\\": 44, \\\"deposit\\\": 53, \\\"200mm\\\": 1, \\\"exceeding\\\": 24, \\\"mentoring\\\": 41, \\\"structure\\\": 63, \\\"foster\\\": 11, \\\"instrumental\\\": 7, \\\"success\\\": 65, \\\"asked\\\": 9, \\\"committee\\\": 88, \\\"voting\\\": 19, \\\"sit\\\": 6, \\\"bank's\\\": 24, \\\"opportune\\\": 1, \\\"view\\\": 42, \\\"credits\\\": 32, \\\"diligence\\\": 33, \\\"purchases\\\": 53, \\\"ba\\\": 9, \\\"chemistry\\\": 13, \\\"pacific\\\": 7, \\\"lutheran\\\": 3, \\\"coast\\\": 23, \\\"chair\\\": 33, \\\"pierce\\\": 2, \\\"governor\\\": 1, \\\"appointed\\\": 3, \\\"past\\\": 52, \\\"trustee\\\": 6, \\\"tacoma\\\": 5, \\\"museum\\\": 14, \\\"sunrise\\\": 2, \\\"rotary\\\": 4, \\\"afroc\\\": 1, \\\"d\\\": 60, \\\"mgma\\\": 1, \\\"sroa\\\": 1, \\\"career\\\": 122, \\\"finance\\\": 274, \\\"respected\\\": 6, \\\"lead\\\": 193, \\\"diverse\\\": 45, \\\"transcend\\\": 1, \\\"geographic\\\": 4, \\\"boundaries\\\": 2, \\\"profitability\\\": 41, \\\"excels\\\": 8, \\\"change\\\": 86, \\\"ambiguous\\\": 3, \\\"transitional\\\": 3, \\\"environments\\\": 43, \\\"p\\\": 135, \\\"l\\\": 123, \\\"policy\\\": 95, \\\"reengineering\\\": 7, \\\"restructuring\\\": 5, \\\"startup\\\": 18, \\\"human\\\": 140, \\\"budgeting\\\": 103, \\\"expert\\\": 94, \\\"handled\\\": 88, \\\"initiated\\\": 38, \\\"outcome\\\": 24, \\\"spearheaded\\\": 12, \\\"increased\\\": 92, \\\"retention\\\": 42, \\\"agency\\\": 39, \\\"medicare\\\": 11, \\\"medicaid\\\": 17, \\\"insurance\\\": 175, \\\"schip\\\": 3, \\\"portability\\\": 1, \\\"administer\\\": 9, \\\"survey\\\": 17, \\\"cmso\\\": 1, \\\"agencies\\\": 53, \\\"monitor\\\": 85, \\\"reconcile\\\": 81, \\\"expenditure\\\": 10, \\\"grant\\\": 41, \\\"awards\\\": 57, \\\"enhancements\\\": 19, \\\"application\\\": 250, \\\"certify\\\": 8, \\\"mmis\\\": 1, \\\"collect\\\": 20, \\\"drug\\\": 12, \\\"rebate\\\": 6, \\\"providers\\\": 12, \\\"gpra\\\": 1, \\\"represent\\\": 11, \\\"interchange\\\": 3, \\\"guidance\\\": 41, \\\"statistical\\\": 22, \\\"limits\\\": 8, \\\"fraud\\\": 38, \\\"abuse\\\": 7, \\\"investigations\\\": 31, \\\"participate\\\": 37, \\\"administering\\\": 3, \\\"300\\\": 33, \\\"supervise\\\": 44, \\\"125\\\": 7, \\\"enabled\\\": 12, \\\"seniors\\\": 5, \\\"prescription\\\": 10, \\\"benefits\\\": 68, \\\"mandated\\\": 8, \\\"modernization\\\": 6, \\\"mma\\\": 2, \\\"fiscal\\\": 27, \\\"phase\\\": 16, \\\"down\\\": 25, \\\"contribution\\\": 14, \\\"payments\\\": 183, \\\"return\\\": 26, \\\"funds\\\": 116, \\\"government\\\": 101, \\\"citizens\\\": 14, \\\"dual\\\": 10, \\\"eligibility\\\": 7, \\\"auditors\\\": 46, \\\"regional\\\": 82, \\\"educate\\\": 7, \\\"about\\\": 138, \\\"spending\\\": 12, \\\"deficit\\\": 4, \\\"reduction\\\": 17, \\\"dra\\\": 2, \\\"facilitating\\\": 17, \\\"calculations\\\": 12, \\\"400\\\": 32, \\\"manufacturers\\\": 6, \\\"enhanced\\\": 26, \\\"positioned\\\": 4, \\\"american\\\": 78, \\\"reinvestment\\\": 6, \\\"arra\\\": 1, \\\"paves\\\": 1, \\\"way\\\": 46, \\\"nation's\\\": 4, \\\"standardize\\\": 5, \\\"cios\\\": 1, \\\"ctos\\\": 3, \\\"enterprise\\\": 70, \\\"architecture\\\": 48, \\\"contributes\\\": 2, \\\"1996\\\": 58, \\\"global\\\": 82, \\\"insurer\\\": 1, \\\"allianz\\\": 1, \\\"subsidiary\\\": 15, \\\"50\\\": 72, \\\"countries\\\": 13, \\\"documented\\\": 36, \\\"rating\\\": 27, \\\"belgium\\\": 1, \\\"england\\\": 3, \\\"france\\\": 6, \\\"italy\\\": 5, \\\"spain\\\": 7, \\\"mexico\\\": 16, \\\"brazil\\\": 1, \\\"hong\\\": 4, \\\"kong\\\": 4, \\\"singapore\\\": 5, \\\"shanghai\\\": 6, \\\"satellite\\\": 7, \\\"canada\\\": 7, \\\"europe\\\": 5, \\\"67\\\": 8, \\\"calm\\\": 16, \\\"stable\\\": 1, \\\"ownership\\\": 16, \\\"changes\\\": 118, \\\"turned\\\": 9, \\\"pretax\\\": 2, \\\"repositioning\\\": 1, \\\"profitable\\\": 19, \\\"expansion\\\": 17, \\\"reducedrisk\\\": 1, \\\"674\\\": 1, \\\"export\\\": 14, \\\"eliminated\\\": 8, \\\"500\\\": 54, \\\"expense\\\": 80, \\\"renegotiating\\\": 2, \\\"salvaged\\\": 1, \\\"underperforming\\\": 1, \\\"redirecting\\\": 1, \\\"reinsurance\\\": 5, \\\"adequate\\\": 17, \\\"capitalization\\\": 9, \\\"separating\\\": 2, \\\"eliminate\\\": 11, \\\"inherent\\\": 1, \\\"conflicts\\\": 11, \\\"divisional\\\": 6, \\\"owner\\\": 61, \\\"mba\\\": 24, \\\"fairleigh\\\": 4, \\\"dickinson\\\": 4, \\\"bs\\\": 12, \\\"rhode\\\": 5, \\\"island\\\": 12, \\\"sahil\\\": 2, \\\"gupta\\\": 22, \\\"aspiring\\\": 8, \\\"developer\\\": 133, \\\"successful\\\": 108, \\\"enable\\\": 12, \\\"sahil9521873891\\\": 1, \\\"7355926139\\\": 1, \\\"jhansi\\\": 6, \\\"07sahilg\\\": 1, \\\"jaypee\\\": 238, \\\"secondary\\\": 155, \\\"xii\\\": 48, \\\"bhagat\\\": 3, \\\"kota\\\": 10, \\\"aggregate\\\": 20, \\\"x\\\": 82, \\\"christ\\\": 9, \\\"89\\\": 23, \\\"traning\\\": 1, \\\"java\\\": 132, \\\"internshala\\\": 61, \\\"online\\\": 200, \\\"consisted\\\": 15, \\\"getting\\\": 20, \\\"leveraging\\\": 10, \\\"object\\\": 30, \\\"app\\\": 247, \\\"modules\\\": 35, \\\"certi\\\\ufb01cate\\\": 44, \\\"android\\\": 167, \\\"udemy\\\": 46, \\\"studio\\\": 65, \\\"participation\\\": 30, \\\"virtusa\\\": 1, \\\"hack\\\": 5, \\\"went\\\": 13, \\\"till\\\": 26, \\\"round\\\": 30, \\\"amity\\\": 8, \\\"inter\\\": 43, \\\"institution\\\": 19, \\\"code\\\": 110, \\\"hunt\\\": 3, \\\"firebase\\\": 49, \\\"javafx\\\": 5, \\\"beginner\\\": 21, \\\"intellij\\\": 3, \\\"idea\\\": 10, \\\"detecting\\\": 8, \\\"collusive\\\": 2, \\\"user\\\": 172, \\\"twitter\\\": 61, \\\"applied\\\": 93, \\\"logistic\\\": 16, \\\"regression\\\": 37, \\\"model\\\": 159, \\\"fetched\\\": 5, \\\"twitter's\\\": 1, \\\"rest\\\": 36, \\\"api\\\": 115, \\\"tech\\\": 215, \\\"stack\\\": 70, \\\"flask\\\": 53, \\\"css\\\": 152, \\\"device\\\": 29, \\\"helps\\\": 39, \\\"performed\\\": 219, \\\"given\\\": 55, \\\"organisation\\\": 18, \\\"functionality\\\": 29, \\\"call\\\": 58, \\\"log\\\": 17, \\\"location\\\": 47, \\\"sms\\\": 7, \\\"server\\\": 95, \\\"end\\\": 359, \\\"employee's\\\": 4, \\\"details\\\": 68, \\\"reactjs\\\": 55, \\\"firestore\\\": 4, \\\"covid\\\": 53, \\\"19\\\": 67, \\\"corona\\\": 8, \\\"virus\\\": 18, \\\"cases\\\": 73, \\\"world\\\": 55, \\\"fetch\\\": 7, \\\"volley\\\": 3, \\\"novelcovid\\\": 1, \\\"connect\\\": 18, \\\"player\\\": 107, \\\"desktop\\\": 41, \\\"game\\\": 100, \\\"\\\\ufb01rst\\\": 8, \\\"form\\\": 34, \\\"horizontal\\\": 1, \\\"vertical\\\": 7, \\\"diagonal\\\": 1, \\\"line\\\": 200, \\\"one's\\\": 1, \\\"own\\\": 38, \\\"discs\\\": 1, \\\"oop's\\\": 1, \\\"concept\\\": 30, \\\"sports\\\": 39, \\\"gaming\\\": 10, \\\"watching\\\": 8, \\\"football\\\": 21, \\\"prajwal\\\": 1, \\\"singla\\\": 1, \\\"email\\\": 84, \\\"singlaprajwal\\\": 1, \\\"99\\\": 14, \\\"prajwalsingla3014\\\": 3, \\\"io\\\": 15, \\\"91\\\": 124, \\\"9855227558\\\": 1, \\\"9877954985\\\": 1, \\\"\\\\u2022\\\": 1332, \\\"innocent\\\": 1, \\\"jalandhar\\\": 2, \\\"87\\\": 22, \\\"92\\\": 24, \\\"javascript\\\": 159, \\\"libraries\\\": 28, \\\"frameworks\\\": 21, \\\"react\\\": 94, \\\"bootstrap\\\": 75, \\\"mysql\\\": 123, \\\"git\\\": 41, \\\"farziengineer\\\": 2, \\\"remote\\\": 27, \\\"intern\\\": 223, \\\"\\\\u25e6completed\\\": 1, \\\"erp\\\": 30, \\\"scratch\\\": 22, \\\"platform\\\": 122, \\\"list\\\": 88, \\\"number\\\": 83, \\\"added\\\": 29, \\\"graphs\\\": 17, \\\"plotted\\\": 4, \\\"chart\\\": 19, \\\"js\\\": 110, \\\"chartjs\\\": 5, \\\"depict\\\": 1, \\\"every\\\": 73, \\\"invoice\\\": 38, \\\"library\\\": 60, \\\"available\\\": 50, \\\"borrow\\\": 2, \\\"see\\\": 16, \\\"he\\\": 12, \\\"borrowed\\\": 1, \\\"php\\\": 100, \\\"ajax\\\": 16, \\\"sql\\\": 188, \\\"weather\\\": 28, \\\"\\\\ufb01nd\\\": 13, \\\"humidity\\\": 2, \\\"description\\\": 28, \\\"shown\\\": 5, \\\"gathered\\\": 15, \\\"openweathermap\\\": 1, \\\"tic\\\": 5, \\\"tac\\\": 5, \\\"toe\\\": 5, \\\"made\\\": 135, \\\"we\\\": 77, \\\"moves\\\": 12, \\\"randomly\\\": 3, \\\"whenever\\\": 4, \\\"wins\\\": 4, \\\"stops\\\": 2, \\\"achievments\\\": 2, \\\"appreciation\\\": 20, \\\"icsc\\\": 6, \\\"won\\\": 30, \\\"prize\\\": 21, \\\"masterpiece\\\": 1, \\\"cybersrishti\\\": 2, \\\"creativity\\\": 31, \\\"innovation\\\": 17, \\\"cell\\\": 29, \\\"electronics\\\": 36, \\\"digital\\\": 61, \\\"head\\\": 100, \\\"hackerrank\\\": 64, \\\"rohan\\\": 6, \\\"chaukrat\\\": 1, \\\"21\\\": 33, \\\"rohan98\\\": 1, \\\"kn\\\": 1, \\\"4th\\\": 15, \\\"keen\\\": 17, \\\"exposure\\\": 19, \\\"especially\\\": 3, \\\"cbse\\\": 113, \\\"gurukul\\\": 3, \\\"ghaziabad\\\": 40, \\\"craft\\\": 13, \\\"store\\\": 133, \\\"jun\\\": 102, \\\"jul\\\": 50, \\\"\\\\u25aa\\\": 19, \\\"dashboard\\\": 12, \\\"technologies\\\": 149, \\\"mongodb\\\": 66, \\\"nodejs\\\": 64, \\\"oct\\\\u201919\\\": 1, \\\"feb\\\\u201920\\\": 1, \\\"coding\\\": 193, \\\"ninjas\\\": 11, \\\"gained\\\": 26, \\\"applications\\\": 164, \\\"do\\\": 37, \\\"analyzed\\\": 120, \\\"side\\\": 34, \\\"website\\\": 195, \\\"jul\\\\u201919\\\": 1, \\\"dec\\\\u201919\\\": 1, \\\"translator\\\": 3, \\\"translation\\\": 3, \\\"translates\\\": 2, \\\"text\\\": 63, \\\"r\\\": 112, \\\"encoder\\\": 2, \\\"decoder\\\": 2, \\\"lstm\\\": 14, \\\"yelpcamp\\\": 2, \\\"campgrounds\\\": 1, \\\"animal\\\": 10, \\\"image\\\": 109, \\\"classification\\\": 36, \\\"animals\\\": 2, \\\"classified\\\": 8, \\\"broad\\\": 20, \\\"categories\\\": 16, \\\"cnn\\\": 21, \\\"vgg16\\\": 3, \\\"semantic\\\": 13, \\\"ui\\\": 46, \\\"club\\\": 107, \\\"bots\\\": 5, \\\"follower\\\": 5, \\\"robots\\\": 1, \\\"fest\\\": 47, \\\"academics\\\": 9, \\\"qualified\\\": 29, \\\"deloitte\\\": 8, \\\"technoutsav\\\": 4, \\\"960\\\": 1, \\\"\\\\u201820\\\": 1, \\\"hero\\\": 7, \\\"campus\\\": 60, \\\"challenge\\\": 34, \\\"season\\\": 17, \\\"\\\\u201819\\\": 1, \\\"rank\\\": 62, \\\"13\\\": 16, \\\"468\\\": 1, \\\"1017\\\": 1, \\\"olympiad\\\": 8, \\\"\\\\u201814\\\": 1, \\\"extracurricular\\\": 10, \\\"awarded\\\": 56, \\\"story\\\": 7, \\\"elkos\\\": 1, \\\"\\\\u201810\\\": 2, \\\"traveling\\\": 19, \\\"cricket\\\": 28, \\\"oops\\\": 31, \\\"dbms\\\": 25, \\\"coursework\\\": 109, \\\"h\\\": 35, \\\"v\\\": 44, \\\"g\\\": 86, \\\"o\\\": 109, \\\"e\\\": 219, \\\"learned\\\": 44, \\\"websites\\\": 30, \\\"completed\\\": 183, \\\"fundamentals\\\": 32, \\\"\\\\u00a0\\\": 835, \\\"google\\\": 149, \\\"trainings\\\": 46, \\\"enrolled\\\": 12, \\\"since\\\": 25, \\\"taking\\\": 59, \\\"specialization\\\": 21, \\\"algorthms\\\": 1, \\\"12th\\\": 68, \\\"90\\\": 47, \\\"10th\\\": 61, \\\"10cgpa\\\": 2, \\\"bachelors\\\": 28, \\\"cse\\\\u00a0\\\": 2, \\\"background\\\": 72, \\\"designing\\\": 61, \\\"driven\\\": 60, \\\"9354097848\\\": 1, \\\"goel\\\": 8, \\\"shivam2910\\\": 2, \\\"kl\\\": 1, \\\"32\\\": 8, \\\"kavinagar\\\": 1, \\\"reach\\\": 25, \\\"me\\\": 107, \\\"many\\\": 75, \\\"hackathons\\\": 5, \\\"smart\\\": 82, \\\"hackathon\\\": 41, \\\"prismatic\\\": 1, \\\"curricular\\\": 30, \\\"commerce\\\": 58, \\\"webpage\\\": 10, \\\"minor\\\": 44, \\\"5th\\\": 9, \\\"6th\\\": 36, \\\"semester\\\": 43, \\\"agriculture\\\": 5, \\\"decentralised\\\": 1, \\\"feauture\\\": 1, \\\"itenary\\\": 1, \\\"planner\\\": 10, \\\"algorithmic\\\": 4, \\\"life\\\": 96, \\\"tourists\\\": 3, \\\"finding\\\": 17, \\\"possible\\\": 27, \\\"itinerary\\\": 2, \\\"map\\\": 18, \\\"contraint\\\": 1, \\\"stl\\\": 4, \\\"harshit\\\": 7, \\\"singhal\\\": 9, \\\"resume\\\": 20, \\\"https\\\": 207, \\\"gitconnected\\\": 5, \\\"123harshit\\\": 16, \\\"918533888387\\\": 1, \\\"internships\\\": 29, \\\"jobs\\\": 20, \\\"singhalharshit70\\\": 1, \\\"don't\\\": 2, \\\"stop\\\": 3, \\\"you\\\": 51, \\\"get\\\": 53, \\\"satis\\\\u00f8ed\\\": 1, \\\"yourself\\\": 4, \\\"56944a182\\\": 1, \\\"apis\\\": 24, \\\"arduino\\\": 21, \\\"iot\\\": 37, \\\"\\\\uf3c5\\\": 2, \\\"\\\\uf095\\\": 3, \\\"\\\\uf09b\\\": 24, \\\"\\\\uf08c\\\": 1, \\\"codechef\\\": 54, \\\"\\\\u00a0codechef\\\": 1, \\\"jan\\\\u00a02019\\\": 2, \\\"coder\\\": 12, \\\"star\\\": 48, \\\"1786\\\": 1, \\\"codeforces\\\": 25, \\\"\\\\u00a0codeforces\\\": 1, \\\"maximum\\\": 13, \\\"1412\\\": 1, \\\"penny\\\": 2, \\\"worth\\\": 20, \\\"aug\\\\u00a02020\\\": 1, \\\"engineer\\\": 49, \\\"\\\\u00a0github\\\": 1, \\\"may\\\\u00a02020\\\": 2, \\\"jul\\\\u00a02020\\\": 2, \\\"stats\\\": 9, \\\"shows\\\": 36, \\\"country\\\": 25, \\\"graph\\\": 30, \\\"very\\\": 59, \\\"pick\\\": 11, 