"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 706, \"word_counts\": \"{\\\"sous\\\": 140, \\\"chef\\\": 712, \\\"work\\\": 1037, \\\"experience\\\": 1191, \\\"jul\\\": 64, \\\"2010\\\": 344, \\\"company\\\": 2631, \\\"name\\\": 2135, \\\"\\\\u00ef\\\\u00bc\\\\u200b\\\": 1277, \\\"city\\\": 2724, \\\"state\\\": 3019, \\\"assisted\\\": 405, \\\"cooks\\\": 59, \\\"in\\\": 6583, \\\"the\\\": 8532, \\\"preparation\\\": 491, \\\"of\\\": 9768, \\\"green\\\": 21, \\\"salads\\\": 25, \\\"fruit\\\": 2, \\\"and\\\": 24489, \\\"pasta\\\": 6, \\\"worked\\\": 438, \\\"saut\\\\u00e3\\\\u00a9\\\": 12, \\\"fry\\\": 7, \\\"stations\\\": 85, \\\"plated\\\": 17, \\\"distributed\\\": 39, \\\"completed\\\": 225, \\\"dishes\\\": 105, \\\"to\\\": 10393, \\\"waiters\\\": 4, \\\"improved\\\": 95, \\\"accuracy\\\": 212, \\\"filled\\\": 9, \\\"orders\\\": 229, \\\"by\\\": 1498, \\\"changing\\\": 36, \\\"procedure\\\": 41, \\\"sharing\\\": 28, \\\"tickets\\\": 25, \\\"took\\\": 59, \\\"inventory\\\": 565, \\\"placed\\\": 26, \\\"food\\\": 1413, \\\"beverage\\\": 98, \\\"operations\\\": 588, \\\"front\\\": 139, \\\"desk\\\": 61, \\\"agent\\\": 31, \\\"property\\\": 112, \\\"coordinator\\\": 132, \\\"with\\\": 4357, \\\"daily\\\": 637, \\\"tasks\\\": 227, \\\"on\\\": 2394, \\\"hotel\\\": 95, \\\"computer\\\": 528, \\\"programming\\\": 290, \\\"systems\\\": 472, \\\"hr\\\": 113, \\\"department\\\": 418, \\\"control\\\": 437, \\\"staffing\\\": 92, \\\"perform\\\": 156, \\\"employee\\\": 277, \\\"performance\\\": 392, \\\"evaluations\\\": 40, \\\"handled\\\": 115, \\\"functions\\\": 231, \\\"basis\\\": 197, \\\"ensure\\\": 499, \\\"best\\\": 186, \\\"persistent\\\": 4, \\\"upgrading\\\": 8, \\\"customer\\\": 1306, \\\"service\\\": 1271, \\\"proficiency\\\": 85, \\\"marketing\\\": 525, \\\"ambience\\\": 1, \\\"income\\\": 119, \\\"room\\\": 102, \\\"reservation\\\": 15, \\\"adjusted\\\": 39, \\\"auditing\\\": 74, \\\"reports\\\": 743, \\\"received\\\": 172, \\\"send\\\": 27, \\\"telephone\\\": 92, \\\"messages\\\": 21, \\\"facsimiles\\\": 2, \\\"manager\\\": 672, \\\"jan\\\": 223, \\\"2013\\\": 491, \\\"2014\\\": 586, \\\"process\\\": 540, \\\"guest\\\": 122, \\\"registration\\\": 34, \\\"including\\\": 764, \\\"calculation\\\": 17, \\\"collection\\\": 75, \\\"payment\\\": 182, \\\"conduct\\\": 70, \\\"night\\\": 35, \\\"audit\\\": 200, \\\"as\\\": 2305, \\\"assigned\\\": 146, \\\"processed\\\": 185, \\\"all\\\": 1823, \\\"financial\\\": 1706, \\\"transactions\\\": 258, \\\"verification\\\": 31, \\\"processing\\\": 269, \\\"credit\\\": 429, \\\"card\\\": 121, \\\"accordance\\\": 135, \\\"policies\\\": 324, \\\"procedures\\\": 508, \\\"complete\\\": 161, \\\"shift\\\": 69, \\\"maintain\\\": 325, \\\"status\\\": 135, \\\"respond\\\": 34, \\\"inquires\\\": 7, \\\"request\\\": 72, \\\"regarding\\\": 142, \\\"services\\\": 449, \\\"reservations\\\": 10, \\\"local\\\": 234, \\\"attractions\\\": 3, \\\"directions\\\": 8, \\\"etc\\\": 145, \\\"efficient\\\": 119, \\\"several\\\": 95, \\\"software\\\": 579, \\\"pbx\\\": 3, \\\"opera\\\": 4, \\\"duties\\\": 219, \\\"safety\\\": 345, \\\"security\\\": 164, \\\"recovery\\\": 27, \\\"ihg\\\": 4, \\\"rewards\\\": 14, \\\"gold\\\": 14, \\\"level\\\": 284, \\\"champion\\\": 11, \\\"kept\\\": 77, \\\"track\\\": 150, \\\"enrollments\\\": 5, \\\"for\\\": 6062, \\\"reward\\\": 7, \\\"members\\\": 250, \\\"maintained\\\": 564, \\\"excellence\\\": 72, \\\"according\\\": 110, \\\"ihg's\\\": 1, \\\"standards\\\": 363, \\\"monthly\\\": 620, \\\"compliance\\\": 376, \\\"training\\\": 1108, \\\"seminars\\\": 42, \\\"baquet\\\": 1, \\\"administration\\\": 334, \\\"contracts\\\": 172, \\\"contract\\\": 89, \\\"changes\\\": 139, \\\"certificates\\\": 79, \\\"prepared\\\": 496, \\\"access\\\": 188, \\\"cards\\\": 47, \\\"ordered\\\": 34, \\\"products\\\": 352, \\\"selected\\\": 84, \\\"right\\\": 18, \\\"candidates\\\": 12, \\\"company's\\\": 65, \\\"needs\\\": 430, \\\"became\\\": 12, \\\"familiar\\\": 64, \\\"various\\\": 592, \\\"laws\\\": 87, \\\"such\\\": 407, \\\"ada\\\": 14, \\\"fmla\\\": 5, \\\"workers\\\": 88, \\\"compensation\\\": 34, \\\"2011\\\": 369, \\\"2012\\\": 452, \\\"accomplished\\\": 35, \\\"appointment\\\": 14, \\\"scheduling\\\": 201, \\\"data\\\": 1208, \\\"entry\\\": 126, \\\"revenue\\\": 281, \\\"management\\\": 2341, \\\"met\\\": 99, \\\"sales\\\": 1263, \\\"goals\\\": 300, \\\"interact\\\": 32, \\\"customers\\\": 534, \\\"a\\\": 4510, \\\"via\\\": 72, \\\"face\\\": 57, \\\"or\\\": 820, \\\"multi\\\": 172, \\\"line\\\": 237, \\\"phone\\\": 168, \\\"prep\\\": 91, \\\"cook\\\": 169, \\\"banquet\\\": 90, \\\"upheld\\\": 7, \\\"health\\\": 271, \\\"maintaining\\\": 196, \\\"sanitary\\\": 22, \\\"pleasant\\\": 5, \\\"dining\\\": 137, \\\"environment\\\": 268, \\\"meals\\\": 92, \\\"satisfaction\\\": 181, \\\"performed\\\": 292, \\\"supervisor\\\": 124, \\\"host\\\": 23, \\\"jun\\\": 119, \\\"2007\\\": 320, \\\"dec\\\": 110, \\\"charge\\\": 68, \\\"hosts\\\": 6, \\\"hostesses\\\": 2, \\\"during\\\": 239, \\\"my\\\": 640, \\\"time\\\": 534, \\\"responsible\\\": 664, \\\"house\\\": 147, \\\"checked\\\": 23, \\\"sheets\\\": 44, \\\"employees\\\": 401, \\\"were\\\": 257, \\\"clocking\\\": 1, \\\"out\\\": 212, \\\"properly\\\": 89, \\\"trained\\\": 232, \\\"new\\\": 1135, \\\"pos\\\": 45, \\\"system\\\": 822, \\\"regulations\\\": 124, \\\"osha\\\": 16, \\\"hazcom\\\": 2, \\\"blood\\\": 21, \\\"borne\\\": 1, \\\"illnesses\\\": 11, \\\"career\\\": 154, \\\"overview\\\": 25, \\\"highly\\\": 132, \\\"motivated\\\": 143, \\\"productive\\\": 15, \\\"focused\\\": 126, \\\"team\\\": 1227, \\\"player\\\": 135, \\\"strong\\\": 360, \\\"communication\\\": 441, \\\"interpersonal\\\": 95, \\\"organizational\\\": 180, \\\"analytical\\\": 147, \\\"problem\\\": 405, \\\"solving\\\": 289, \\\"skills\\\": 1866, \\\"reliable\\\": 63, \\\"dedicated\\\": 68, \\\"ability\\\": 252, \\\"grasp\\\": 4, \\\"apply\\\": 42, \\\"quickly\\\": 80, \\\"organize\\\": 43, \\\"prioritize\\\": 18, \\\"meet\\\": 182, \\\"deadlines\\\": 96, \\\"adapt\\\": 17, \\\"readily\\\": 2, \\\"challenges\\\": 41, \\\"core\\\": 180, \\\"strengths\\\": 47, \\\"promoting\\\": 21, \\\"facilities\\\": 75, \\\"hospitality\\\": 94, \\\"supervising\\\": 47, \\\"resolving\\\": 61, \\\"disputes\\\": 17, \\\"project\\\": 927, \\\"experienced\\\": 100, \\\"multiple\\\": 284, \\\"influencing\\\": 6, \\\"depth\\\": 38, \\\"knowledge\\\": 460, \\\"leisure\\\": 3, \\\"sector\\\": 39, \\\"able\\\": 124, \\\"identify\\\": 112, \\\"understand\\\": 49, \\\"give\\\": 25, \\\"priority\\\": 8, \\\"urgent\\\": 4, \\\"issues\\\": 380, \\\"working\\\": 380, \\\"long\\\": 90, \\\"hours\\\": 91, \\\"under\\\": 190, \\\"pressure\\\": 82, \\\"tight\\\": 25, \\\"accounting\\\": 1389, \\\"accomplishments\\\": 218, \\\"hilton\\\": 6, \\\"garden\\\": 9, \\\"inn\\\": 8, \\\"opening\\\": 71, \\\"member\\\": 377, \\\"woodbridge\\\": 1, \\\"virginia\\\": 19, \\\"educational\\\": 104, \\\"background\\\": 97, \\\"master's\\\": 11, \\\"business\\\": 1379, \\\"2015\\\": 459, \\\"stratford\\\": 3, \\\"university\\\": 623, \\\"gpa\\\": 264, \\\"3\\\": 426, \\\"8\\\": 283, \\\"magna\\\": 20, \\\"cum\\\": 77, \\\"lade\\\": 2, \\\"bachelors\\\": 34, \\\"arts\\\": 673, \\\"usa\\\": 116, \\\"associate\\\": 225, \\\"applied\\\": 113, \\\"science\\\": 626, \\\"advanced\\\": 149, \\\"culinary\\\": 369, \\\"c\\\": 726, \\\"certifications\\\": 113, \\\"trainings\\\": 54, \\\"tips\\\": 9, \\\"certified\\\": 207, \\\"cpr\\\": 34, \\\"aed\\\": 6, \\\"handler\\\": 6, \\\"professional\\\": 767, \\\"onq\\\": 2, \\\"culinarian\\\": 1, \\\"cost\\\": 392, \\\"skilled\\\": 110, \\\"cooking\\\": 232, \\\"preparing\\\": 191, \\\"variety\\\": 110, \\\"cuisines\\\": 23, \\\"inborn\\\": 1, \\\"explore\\\": 16, \\\"avenues\\\": 3, \\\"thorough\\\": 40, \\\"understanding\\\": 113, \\\"sanitation\\\": 187, \\\"kitchen\\\": 594, \\\"operate\\\": 23, \\\"equipment\\\": 291, \\\"ovens\\\": 6, \\\"grills\\\": 12, \\\"purposes\\\": 30, \\\"recipes\\\": 142, \\\"so\\\": 66, \\\"that\\\": 965, \\\"head\\\": 119, \\\"chef's\\\": 12, \\\"place\\\": 57, \\\"can\\\": 232, \\\"be\\\": 287, \\\"effectively\\\": 191, \\\"case\\\": 48, \\\"absenteeism\\\": 2, \\\"summary\\\": 400, \\\"exceptional\\\": 143, \\\"insight\\\": 11, \\\"standard\\\": 86, \\\"high\\\": 708, \\\"volume\\\": 133, \\\"serving\\\": 101, \\\"5\\\": 329, \\\"years\\\": 377, \\\"casual\\\": 14, \\\"fine\\\": 79, \\\"highlights\\\": 233, \\\"productivity\\\": 109, \\\"basic\\\": 217, \\\"knife\\\": 18, \\\"uses\\\": 65, \\\"proper\\\": 273, \\\"practices\\\": 151, \\\"regularly\\\": 67, \\\"lift\\\": 8, \\\"move\\\": 9, \\\"up\\\": 535, \\\"25\\\": 74, \\\"50\\\": 82, \\\"lbs\\\": 3, \\\"items\\\": 349, \\\"good\\\": 91, \\\"personal\\\": 315, \\\"hygiene\\\": 35, \\\"oriented\\\": 232, \\\"well\\\": 545, \\\"groomed\\\": 7, \\\"cleanly\\\": 3, \\\"maintenance\\\": 199, \\\"sandwich\\\": 5, \\\"handling\\\": 202, \\\"italian\\\": 20, \\\"cuisine\\\": 85, \\\"american\\\": 94, \\\"ethnic\\\": 14, \\\"foods\\\": 96, \\\"plate\\\": 37, \\\"presentation\\\": 163, \\\"off\\\": 81, \\\"site\\\": 117, \\\"catering\\\": 185, \\\"expert\\\": 126, \\\"serve\\\": 98, \\\"safe\\\": 137, \\\"seasoned\\\": 15, \\\"cooked\\\": 56, \\\"judgment\\\": 24, \\\"ensured\\\": 173, \\\"consistent\\\": 59, \\\"quality\\\": 664, \\\"contact\\\": 129, \\\"staff\\\": 1014, \\\"baked\\\": 13, \\\"roasted\\\": 3, \\\"broiled\\\": 3, \\\"steamed\\\": 3, \\\"meats\\\": 25, \\\"fish\\\": 42, \\\"vegetables\\\": 13, \\\"other\\\": 583, \\\"supported\\\": 93, \\\"when\\\": 191, \\\"was\\\": 496, \\\"absent\\\": 2, \\\"09\\\": 175, \\\"04\\\": 196, \\\"followed\\\": 108, \\\"established\\\": 156, \\\"restaurant\\\": 329, \\\"carefully\\\": 11, \\\"areas\\\": 231, \\\"written\\\": 153, \\\"verbal\\\": 69, \\\"different\\\": 226, \\\"simultaneously\\\": 26, \\\"06\\\": 341, \\\"11\\\": 169, \\\"neat\\\": 25, \\\"appearance\\\": 23, \\\"impeccable\\\": 7, \\\"hair\\\": 8, \\\"restraint\\\": 6, \\\"minimal\\\": 28, \\\"jewelry\\\": 8, \\\"closely\\\": 82, \\\"assembly\\\": 13, \\\"cut\\\": 25, \\\"chopped\\\": 5, \\\"grill\\\": 33, \\\"fryers\\\": 11, \\\"12\\\": 322, \\\"03\\\": 176, \\\"operated\\\": 58, \\\"large\\\": 137, \\\"deep\\\": 167, \\\"fat\\\": 5, \\\"griddles\\\": 4, \\\"necessary\\\": 172, \\\"steps\\\": 24, \\\"resolve\\\": 131, \\\"served\\\": 155, \\\"fresh\\\": 32, \\\"hot\\\": 26, \\\"smile\\\": 14, \\\"timely\\\": 249, \\\"manner\\\": 156, \\\"accurately\\\": 94, \\\"measured\\\": 9, \\\"ingredients\\\": 102, \\\"required\\\": 196, \\\"specific\\\": 85, \\\"02\\\": 180, \\\"co\\\": 161, \\\"fashion\\\": 41, \\\"using\\\": 975, \\\"precautions\\\": 8, \\\"weighed\\\": 4, \\\"mixed\\\": 11, \\\"utensils\\\": 32, \\\"cleaned\\\": 54, \\\"developed\\\": 560, \\\"strategies\\\": 184, \\\"enhance\\\": 52, \\\"retail\\\": 215, \\\"healthy\\\": 52, \\\"enjoyable\\\": 10, \\\"breakfasts\\\": 8, \\\"dinners\\\": 17, \\\"diners\\\": 15, \\\"managed\\\": 528, \\\"producing\\\": 62, \\\"banquets\\\": 58, \\\"catered\\\": 45, \\\"events\\\": 430, \\\"used\\\": 394, \\\"stock\\\": 90, \\\"decrease\\\": 25, \\\"waste\\\": 70, \\\"profit\\\": 123, \\\"loss\\\": 87, \\\"created\\\": 368, \\\"explored\\\": 13, \\\"instructed\\\": 47, \\\"garnishing\\\": 20, \\\"01\\\": 611, \\\"temp\\\": 9, \\\"private\\\": 149, \\\"facility\\\": 93, \\\"set\\\": 195, \\\"five\\\": 57, \\\"stocked\\\": 41, \\\"rotated\\\": 9, \\\"supplies\\\": 121, \\\"paper\\\": 66, \\\"goods\\\": 57, \\\"stored\\\": 36, \\\"clean\\\": 102, \\\"supervised\\\": 159, \\\"coordinated\\\": 156, \\\"activities\\\": 392, \\\"engaged\\\": 35, \\\"meat\\\": 33, \\\"poultry\\\": 21, \\\"complied\\\": 16, \\\"scheduled\\\": 59, \\\"05\\\": 310, \\\"consistently\\\": 189, \\\"verified\\\": 87, \\\"portioned\\\": 8, \\\"guidelines\\\": 170, \\\"correctly\\\": 46, \\\"adhering\\\": 33, \\\"federal\\\": 157, \\\"requirements\\\": 238, \\\"communicated\\\": 78, \\\"clearly\\\": 24, \\\"positively\\\": 24, \\\"teammates\\\": 16, \\\"openly\\\": 9, \\\"invited\\\": 6, \\\"coaching\\\": 116, \\\"from\\\": 981, \\\"education\\\": 1035, \\\"william\\\": 2, \\\"m\\\": 131, \\\"davies\\\": 1, \\\"tech\\\": 271, \\\"school\\\": 998, \\\"diploma\\\": 125, \\\"auto\\\": 26, \\\"body\\\": 11, \\\"courses\\\": 153, \\\"classes\\\": 104, \\\"vocational\\\": 12, \\\"patisserie\\\": 12, \\\"confectionery\\\": 8, \\\"international\\\": 240, \\\"registered\\\": 20, \\\"client\\\": 555, \\\"obtain\\\": 68, \\\"position\\\": 239, \\\"where\\\": 121, \\\"support\\\": 552, \\\"proven\\\": 78, \\\"record\\\": 185, \\\"developing\\\": 189, \\\"businesses\\\": 64, \\\"fully\\\": 19, \\\"utilized\\\": 49, \\\"results\\\": 205, \\\"energy\\\": 40, \\\"hands\\\": 64, \\\"successful\\\": 132, \\\"major\\\": 53, \\\"include\\\": 195, \\\"leadership\\\": 394, \\\"excellent\\\": 292, \\\"attention\\\": 77, \\\"detail\\\": 141, \\\"regulated\\\": 11, \\\"supervisory\\\": 30, \\\"microsoft\\\": 504, \\\"word\\\": 286, \\\"windows\\\": 133, \\\"excel\\\": 434, \\\"power\\\": 92, \\\"point\\\": 126, \\\"adobe\\\": 65, \\\"pagemaker\\\": 4, \\\"6\\\": 270, \\\"photoshop\\\": 53, \\\"dreamweaver\\\": 5, \\\"visio\\\": 19, \\\"unix\\\": 17, \\\"oracle\\\": 81, \\\"9i\\\": 4, \\\"developer\\\": 156, \\\"2000\\\": 153, \\\"current\\\": 526, \\\"primary\\\": 60, \\\"investment\\\": 139, \\\"clients\\\": 539, \\\"prospects\\\": 20, \\\"provide\\\": 329, \\\"operational\\\": 163, \\\"accounts\\\": 1041, \\\"advisors\\\": 18, \\\"presentations\\\": 118, \\\"aide\\\": 10, \\\"implementation\\\": 202, \\\"materials\\\": 164, \\\"referring\\\": 11, \\\"lines\\\": 88, \\\"banking\\\": 483, \\\"division\\\": 71, \\\"relationship\\\": 157, \\\"efficiently\\\": 63, \\\"manage\\\": 297, \\\"their\\\": 438, \\\"book\\\": 76, \\\"increase\\\": 161, \\\"bank\\\": 574, \\\"audits\\\": 106, \\\"make\\\": 142, \\\"sure\\\": 45, \\\"objectives\\\": 119, \\\"are\\\": 402, \\\"consideration\\\": 7, \\\"investments\\\": 37, \\\"being\\\": 84, \\\"offered\\\": 36, \\\"brokers\\\": 20, \\\"directly\\\": 74, \\\"worth\\\": 28, \\\"40\\\": 73, \\\"million\\\": 191, \\\"banker\\\": 45, \\\"ii\\\": 89, \\\"2004\\\": 182, \\\"commercial\\\": 173, \\\"prospect\\\": 5, \\\"account\\\": 541, \\\"cross\\\": 136, \\\"sale\\\": 65, \\\"identified\\\": 101, \\\"divisions\\\": 10, \\\"proactively\\\": 27, \\\"cold\\\": 26, \\\"calling\\\": 22, \\\"introduce\\\": 11, \\\"branch\\\": 230, \\\"meetings\\\": 254, \\\"bankers\\\": 34, \\\"ranked\\\": 36, \\\"top\\\": 169, \\\"10\\\": 574, \\\"among\\\": 75, \\\"82\\\": 14, \\\"reps\\\": 5, \\\"7\\\": 337, \\\"straight\\\": 5, \\\"exceeding\\\": 32, \\\"quotas\\\": 5, \\\"month\\\": 291, \\\"winner\\\": 32, \\\"representative\\\": 106, \\\"year\\\": 459, \\\"first\\\": 189, \\\"quarter\\\": 32, \\\"increased\\\": 124, \\\"non\\\": 147, \\\"interest\\\": 83, \\\"loan\\\": 244, \\\"portfolio\\\": 116, \\\"800\\\": 17, \\\"000\\\": 159, \\\"within\\\": 303, \\\"months\\\": 110, \\\"net\\\": 70, \\\"deposit\\\": 68, \\\"1\\\": 399, \\\"hires\\\": 44, \\\"personals\\\": 1, \\\"experts\\\": 7, \\\"job\\\": 203, \\\"2003\\\": 183, \\\"outside\\\": 62, \\\"calls\\\": 119, \\\"bring\\\": 41, \\\"performing\\\": 108, \\\"includes\\\": 78, \\\"reconciliation\\\": 241, \\\"monitoring\\\": 119, \\\"reserve\\\": 17, \\\"consumer\\\": 97, \\\"creating\\\": 171, \\\"cif's\\\": 1, \\\"entering\\\": 39, \\\"impact\\\": 68, \\\"many\\\": 94, \\\"change\\\": 103, \\\"address\\\": 56, \\\"information\\\": 986, \\\"posting\\\": 34, \\\"stop\\\": 5, \\\"payments\\\": 230, \\\"reception\\\": 32, \\\"technical\\\": 353, \\\"writer\\\": 16, \\\"web\\\": 436, \\\"2002\\\": 154, \\\"responsibilities\\\": 166, \\\"editing\\\": 33, \\\"verifying\\\": 23, \\\"product\\\": 387, \\\"documentation\\\": 297, \\\"types\\\": 45, \\\"hardware\\\": 54, \\\"user\\\": 200, \\\"manuals\\\": 18, \\\"online\\\": 240, \\\"help\\\": 215, \\\"tutorials\\\": 3, \\\"configuration\\\": 12, \\\"installation\\\": 37, \\\"documents\\\": 178, \\\"requirement\\\": 45, \\\"reference\\\": 19, \\\"researches\\\": 5, \\\"giving\\\": 15, \\\"accurate\\\": 202, \\\"description\\\": 33, \\\"erection\\\": 1, \\\"removal\\\": 9, \\\"genres\\\": 11, \\\"supply\\\": 67, \\\"wiring\\\": 5, \\\"figures\\\": 13, \\\"outlines\\\": 3, \\\"along\\\": 72, \\\"part\\\": 134, \\\"breakdown\\\": 4, \\\"sketches\\\": 2, \\\"illustrations\\\": 2, \\\"scripting\\\": 13, \\\"interactive\\\": 43, \\\"tutorial\\\": 2, \\\"packages\\\": 47, \\\"telecommunications\\\": 12, \\\"b\\\": 323, \\\"s\\\": 229, \\\"2001\\\": 146, \\\"strayer\\\": 7, \\\"1997\\\": 93, \\\"northern\\\": 29, \\\"community\\\": 367, \\\"college\\\": 501, \\\"dba\\\": 12, \\\"exam\\\": 16, \\\"india\\\": 353, \\\"series\\\": 79, \\\"general\\\": 563, \\\"securities\\\": 28, \\\"2016\\\": 336, \\\"9\\\": 192, \\\"executive\\\": 428, \\\"leader\\\": 153, \\\"over\\\": 417, \\\"15\\\": 99, \\\"an\\\": 889, \\\"organized\\\": 258, \\\"administrative\\\": 253, \\\"supporting\\\": 61, \\\"database\\\": 331, \\\"human\\\": 191, \\\"resources\\\": 148, \\\"collaborative\\\": 37, \\\"decision\\\": 95, \\\"making\\\": 176, \\\"abilities\\\": 55, \\\"\\\\u00e2\\\": 991, \\\"report\\\": 181, \\\"writing\\\": 168, \\\"minded\\\": 7, \\\"resource\\\": 109, \\\"motivational\\\": 10, \\\"style\\\": 34, \\\"demeanor\\\": 18, \\\"self\\\": 169, \\\"directed\\\": 121, \\\"facilitated\\\": 73, \\\"onboarding\\\": 18, \\\"answering\\\": 44, \\\"questions\\\": 77, \\\"paperwork\\\": 22, \\\"improvement\\\": 127, \\\"oversaw\\\": 92, \\\"which\\\": 476, \\\"resulted\\\": 36, \\\"more\\\": 187, \\\"effective\\\": 212, \\\"research\\\": 363, \\\"investigated\\\": 32, \\\"analyzed\\\": 159, \\\"complaints\\\": 99, \\\"filing\\\": 123, \\\"spreadsheets\\\": 94, \\\"faxing\\\": 16, \\\"photocopying\\\": 6, \\\"collateral\\\": 38, \\\"scanning\\\": 17, \\\"inter\\\": 62, \\\"departmental\\\": 79, \\\"use\\\": 267, \\\"successfully\\\": 157, \\\"office\\\": 732, \\\"databases\\\": 83, \\\"while\\\": 319, \\\"focusing\\\": 24, \\\"minimizing\\\": 23, \\\"errors\\\": 63, \\\"generating\\\": 39, \\\"superior\\\": 78, \\\"payroll\\\": 454, \\\"assistance\\\": 80, \\\"entered\\\": 54, \\\"into\\\": 222, \\\"cumulative\\\": 13, \\\"document\\\": 83, \\\"june\\\": 298, \\\"october\\\": 125, \\\"updated\\\": 81, \\\"records\\\": 243, \\\"liaised\\\": 13, \\\"detailed\\\": 88, \\\"procedural\\\": 26, \\\"processes\\\": 332, \\\"improve\\\": 116, \\\"efficiency\\\": 129, \\\"achieved\\\": 89, \\\"notable\\\": 9, \\\"successes\\\": 9, \\\"generation\\\": 35, \\\"effectiveness\\\": 51, \\\"may\\\": 465, \\\"consultant\\\": 113, \\\"incoming\\\": 64, \\\"provided\\\": 385, \\\"immediate\\\": 16, \\\"listened\\\": 4, \\\"preferences\\\": 8, \\\"advice\\\": 18, \\\"solicited\\\": 6, \\\"referrals\\\": 40, \\\"satisfied\\\": 7, \\\"answered\\\": 52, \\\"knowledgeable\\\": 32, \\\"responses\\\": 16, \\\"september\\\": 141, \\\"april\\\": 186, \\\"technician\\\": 33, \\\"called\\\": 29, \\\"prospective\\\": 27, \\\"build\\\": 153, \\\"expense\\\": 111, \\\"evaluated\\\": 76, \\\"competitors\\\": 14, \\\"market\\\": 231, \\\"cleaning\\\": 56, \\\"after\\\": 115, \\\"biological\\\": 1, \\\"hazards\\\": 2, \\\"crime\\\": 12, \\\"scene\\\": 6, \\\"cleanup\\\": 3, \\\"flooding\\\": 1, \\\"fire\\\": 32, \\\"restoration\\\": 3, \\\"august\\\": 191, \\\"forklift\\\": 6, \\\"driver\\\": 13, \\\"transported\\\": 9, \\\"construction\\\": 62, \\\"scaffolding\\\": 2, \\\"turnaraound\\\": 1, \\\"chemical\\\": 4, \\\"plant\\\": 23, \\\"around\\\": 49, \\\"passenger\\\": 2, \\\"vehicles\\\": 15, \\\"trucks\\\": 7, \\\"vans\\\": 1, \\\"strict\\\": 26, \\\"adherence\\\": 33, \\\"protocols\\\": 26, \\\"development\\\": 1101, \\\"launch\\\": 26, \\\"boosted\\\": 7, \\\"through\\\": 499, \\\"technology\\\": 636, \\\"upgrades\\\": 15, \\\"improvements\\\": 62, \\\"optimized\\\": 15, \\\"overall\\\": 91, \\\"establishing\\\": 38, \\\"inefficiencies\\\": 4, \\\"made\\\": 175, \\\"recommendations\\\": 73, \\\"november\\\": 88, \\\"2009\\\": 318, \\\"march\\\": 169, \\\"trainer\\\": 46, \\\"openings\\\": 12, \\\"continually\\\": 23, \\\"monitored\\\": 132, \\\"appropriate\\\": 210, \\\"action\\\": 89, \\\"exhibited\\\": 11, \\\"beverages\\\": 32, \\\"techniques\\\": 196, \\\"interactions\\\": 18, \\\"profits\\\": 33, \\\"controlling\\\": 24, \\\"labor\\\": 131, \\\"costs\\\": 145, \\\"establish\\\": 61, \\\"positive\\\": 165, \\\"relationships\\\": 283, \\\"guests\\\": 112, \\\"swing\\\": 6, \\\"assignments\\\": 56, \\\"maximize\\\": 66, \\\"resolved\\\": 122, \\\"problems\\\": 201, \\\"concerns\\\": 59, \\\"involved\\\": 90, \\\"parties\\\": 45, \\\"direction\\\": 62, \\\"1988\\\": 18, \\\"ged\\\": 16, \\\"united\\\": 141, \\\"states\\\": 138, \\\"i\\\": 1427, \\\"grew\\\": 29, \\\"guadalajara\\\": 1, \\\"mexico\\\": 22, \\\"attended\\\": 45, \\\"home\\\": 145, \\\"taught\\\": 69, \\\"mother\\\": 14, \\\"later\\\": 8, \\\"also\\\": 241, \\\"have\\\": 300, \\\"following\\\": 76, \\\"certificate\\\": 152, \\\"coursework\\\": 144, \\\"interests\\\": 153, \\\"computers\\\": 33, \\\"sailing\\\": 1, \\\"golf\\\": 32, \\\"travel\\\": 93, \\\"family\\\": 73, \\\"additional\\\": 199, \\\"am\\\": 183, \\\"fluent\\\": 41, \\\"spanish\\\": 98, \\\"believe\\\": 20, \\\"hard\\\": 69, \\\"integrity\\\": 51, \\\"honesty\\\": 4, \\\"diligence\\\": 48, \\\"will\\\": 112, \\\"me\\\": 132, \\\"succeed\\\": 14, \\\"meeting\\\": 120, \\\"adding\\\": 22, \\\"value\\\": 53, \\\"advertising\\\": 58, \\\"automobiles\\\": 2, \\\"relations\\\": 196, \\\"planning\\\": 365, \\\"hiring\\\": 128, \\\"managing\\\": 300, \\\"network\\\": 181, \\\"design\\\": 290, \\\"appraisals\\\": 11, \\\"personnel\\\": 220, \\\"speaking\\\": 56, \\\"supervision\\\": 93, \\\"accountant\\\": 544, \\\"specializing\\\": 22, \\\"reporting\\\": 498, \\\"analysis\\\": 795, \\\"defense\\\": 23, \\\"reconciliations\\\": 228, \\\"critical\\\": 72, \\\"thinking\\\": 58, \\\"erp\\\": 37, \\\"enterprise\\\": 77, \\\"facilitator\\\": 19, \\\"tiger\\\": 2, \\\"ledger\\\": 343, \\\"postings\\\": 7, \\\"deams\\\": 8, \\\"totaling\\\": 21, \\\"360b\\\": 2, \\\"adjustments\\\": 78, \\\"this\\\": 359, \\\"allowed\\\": 15, \\\"fiscal\\\": 38, \\\"end\\\": 465, \\\"close\\\": 123, \\\"collaboration\\\": 34, \\\"dfas\\\": 29, \\\"europe\\\": 6, \\\"automated\\\": 71, \\\"tool\\\": 73, \\\"duplicate\\\": 5, \\\"obligations\\\": 24, \\\"hq\\\": 6, \\\"usafe\\\": 17, \\\"deobligate\\\": 2, \\\"5m\\\": 12, \\\"july\\\": 294, \\\"ero\\\": 2, \\\"identifying\\\": 54, \\\"affecting\\\": 8, \\\"procure\\\": 5, \\\"pay\\\": 72, \\\"cash\\\": 581, \\\"budget\\\": 486, \\\"encountered\\\": 1, \\\"deployment\\\": 19, \\\"requests\\\": 175, \\\"promoted\\\": 84, \\\"production\\\": 323, \\\"testing\\\": 161, \\\"scripts\\\": 23, \\\"patches\\\": 2, \\\"ensuring\\\": 137, \\\"any\\\": 192, \\\"anomalies\\\": 5, \\\"functional\\\": 87, \\\"program\\\": 492, \\\"integrator\\\": 1, \\\"addition\\\": 30, \\\"designed\\\": 188, \\\"differences\\\": 17, \\\"allowing\\\": 13, \\\"these\\\": 61, \\\"actions\\\": 48, \\\"closure\\\": 11, \\\"recognized\\\": 64, \\\"review\\\": 287, \\\"issued\\\": 48, \\\"air\\\": 48, \\\"force\\\": 45, \\\"test\\\": 159, \\\"evaluation\\\": 64, \\\"center\\\": 231, \\\"afotec\\\": 1, \\\"resulting\\\": 57, \\\"receiving\\\": 111, \\\"authority\\\": 24, \\\"continue\\\": 18, \\\"advisor\\\": 54, \\\"1st\\\": 39, \\\"communications\\\": 112, \\\"operation\\\": 152, \\\"squadron\\\": 2, \\\"1acos\\\": 3, \\\"providing\\\": 183, \\\"commander\\\": 1, \\\"coordinating\\\": 50, \\\"4\\\": 316, \\\"6m\\\": 1, \\\"between\\\": 177, \\\"four\\\": 70, \\\"funding\\\": 32, \\\"sources\\\": 30, \\\"directorate\\\": 5, \\\"intelligence\\\": 68, \\\"a2\\\": 1, \\\"space\\\": 37, \\\"a3\\\": 1, \\\"a6\\\": 1, \\\"435th\\\": 1, \\\"ground\\\": 17, \\\"wing\\\": 4, \\\"meets\\\": 20, \\\"its\\\": 95, \\\"mission\\\": 29, \\\"three\\\": 99, \\\"separate\\\": 20, \\\"timelines\\\": 12, \\\"unfunded\\\": 1, \\\"format\\\": 30, \\\"each\\\": 241, \\\"organization\\\": 244, \\\"discussed\\\": 4, \\\"outcome\\\": 25, \\\"group\\\": 201, \\\"feedback\\\": 86, \\\"same\\\": 47, \\\"day\\\": 274, \\\"flight\\\": 9, \\\"chiefs\\\": 1, \\\"cc\\\": 5, \\\"issue\\\": 32, \\\"affects\\\": 1, \\\"dts\\\": 4, \\\"authorizations\\\": 7, \\\"needing\\\": 6, \\\"approval\\\": 44, \\\"notification\\\": 3, \\\"reviewing\\\": 45, \\\"officials\\\": 15, \\\"approvers\\\": 1, \\\"utilizing\\\": 59, \\\"finance\\\": 388, \\\"reviewed\\\": 148, \\\"those\\\": 46, \\\"require\\\": 14, \\\"correction\\\": 11, \\\"prior\\\": 60, \\\"government\\\": 128, \\\"purchase\\\": 89, \\\"gpc\\\": 5, \\\"they\\\": 114, \\\"requested\\\": 41, \\\"cardholders\\\": 2, \\\"cardholder\\\": 3, \\\"guidance\\\": 47, \\\"requesting\\\": 6, \\\"answers\\\": 10, \\\"unique\\\": 50, \\\"assumed\\\": 7, \\\"role\\\": 84, \\\"billing\\\": 241, \\\"official\\\": 17, \\\"final\\\": 62, \\\"rating\\\": 37, \\\"period\\\": 60, \\\"inspection\\\": 23, \\\"zero\\\": 29, \\\"findings\\\": 30, \\\"yearly\\\": 41, \\\"700th\\\": 1, \\\"cons\\\": 1, \\\"2008\\\": 338, \\\"oversight\\\": 28, \\\"throughout\\\": 114, \\\"command\\\": 25, \\\"comptroller\\\": 4, \\\"ongoing\\\": 39, \\\"programs\\\": 318, \\\"negative\\\": 26, \\\"trends\\\": 103, \\\"weaknesses\\\": 14, \\\"corrected\\\": 25, \\\"determined\\\": 31, \\\"whether\\\": 24, \\\"systemic\\\": 5, \\\"repeat\\\": 10, \\\"adequately\\\": 6, \\\"addressed\\\": 22, \\\"comprehensive\\\": 67, \\\"produced\\\": 63, \\\"identifies\\\": 13, \\\"comparing\\\": 12, \\\"contracting\\\": 10, \\\"funds\\\": 147, \\\"resolution\\\": 132, \\\"eliminated\\\": 13, \\\"manual\\\": 55, \\\"metrics\\\": 44, \\\"fma\\\": 4, \\\"collaborating\\\": 9, \\\"limestone\\\": 8, \\\"senior\\\": 390, \\\"leaders\\\": 36, \\\"visibility\\\": 8, \\\"unit\\\": 74, \\\"is\\\": 636, \\\"not\\\": 148, \\\"rules\\\": 40, \\\"related\\\": 250, \\\"provides\\\": 62, \\\"populate\\\": 1, \\\"metric\\\": 2, \\\"charts\\\": 32, \\\"briefed\\\": 5, \\\"capability\\\": 29, \\\"collaborate\\\": 33, \\\"develop\\\": 268, \\\"deploy\\\": 10, \\\"joint\\\": 17, \\\"supports\\\": 20, \\\"instruction\\\": 121, \\\"mandating\\\": 1, \\\"suspension\\\": 1, \\\"holders\\\": 9, \\\"who\\\": 153, \\\"entitlement\\\": 2, \\\"had\\\": 73, \\\"been\\\": 97, \\\"rejecting\\\": 2, \\\"interface\\\": 45, \\\"revealed\\\": 1, \\\"invalid\\\": 1, \\\"paying\\\": 20, \\\"station\\\": 32, \\\"intervention\\\": 30, \\\"both\\\": 179, \\\"only\\\": 32, \\\"rework\\\": 1, \\\"it\\\": 423, \\\"delayed\\\": 1, \\\"invoices\\\": 153, \\\"partnered\\\": 27, \\\"denver\\\": 9, \\\"eliminating\\\": 8, \\\"error\\\": 24, \\\"condition\\\": 18, \\\"method\\\": 29, \\\"deliver\\\": 34, \\\"one\\\": 239, \\\"open\\\": 145, \\\"oda\\\": 2, \\\"fmsuite\\\": 1, \\\"connect\\\": 19, \\\"remotely\\\": 7, \\\"virtually\\\": 6, \\\"need\\\": 50, \\\"expend\\\": 1, \\\"temporary\\\": 20, \\\"duty\\\": 18, \\\"tdy\\\": 2, \\\"went\\\": 14, \\\"above\\\": 31, \\\"expectations\\\": 81, \\\"noted\\\": 5, \\\"january\\\": 357, \\\"chief\\\": 41, \\\"standardization\\\": 8, \\\"managerial\\\": 41, \\\"completeness\\\": 31, \\\"weekly\\\": 254, \\\"quarterly\\\": 174, \\\"semi\\\": 23, \\\"annual\\\": 330, \\\"gafs\\\": 3, \\\"bq\\\": 2, \\\"corrective\\\": 23, \\\"fund\\\": 84, \\\"balances\\\": 60, \\\"reconciled\\\": 127, \\\"release\\\": 24, \\\"base\\\": 96, \\\"higher\\\": 49, \\\"headquarters\\\": 8, \\\"reorganized\\\": 4, \\\"hpo\\\": 2, \\\"at\\\": 939, \\\"reassigned\\\": 1, \\\"previously\\\": 14, \\\"did\\\": 27, \\\"exist\\\": 3, \\\"challenge\\\": 42, \\\"implement\\\": 139, \\\"aggressive\\\": 7, \\\"schedule\\\": 104, \\\"continuity\\\": 9, \\\"we\\\": 103, \\\"transitioned\\\": 5, \\\"continued\\\": 20, \\\"defining\\\": 4, \\\"missions\\\": 3, \\\"entire\\\": 70, \\\"participated\\\": 130, \\\"biweekly\\\": 2, \\\"conference\\\": 114, \\\"effort\\\": 21, \\\"define\\\": 14, \\\"determining\\\": 14, \\\"ftes\\\": 1, \\\"needed\\\": 199, \\\"meaningful\\\": 7, \\\"since\\\": 32, \\\"poc\\\": 4, \\\"initiative\\\": 43, \\\"eliminate\\\": 12, \\\"suspense\\\": 9, \\\"agency\\\": 47, \\\"initially\\\": 4, \\\"targeted\\\": 21, \\\"formulated\\\": 17, \\\"waivers\\\": 4, \\\"plans\\\": 232, \\\"modify\\\": 10, \\\"interfund\\\": 1, \\\"initial\\\": 36, \\\"progress\\\": 113, \\\"towards\\\": 26, \\\"treasury's\\\": 1, \\\"mandate\\\": 1, \\\"discontinue\\\": 1, \\\"february\\\": 105, \\\"reduce\\\": 38, \\\"despite\\\": 2, \\\"realigning\\\": 1, \\\"initiatives\\\": 79, \\\"payable\\\": 252, \\\"orchestrated\\\": 5, \\\"transition\\\": 27, \\\"transportation\\\": 26, \\\"tfms\\\": 1, \\\"workload\\\": 18, \\\"omaha\\\": 4, \\\"encouraged\\\": 18, \\\"streamline\\\": 24, \\\"completely\\\": 23, \\\"consuming\\\": 4, \\\"thus\\\": 8, \\\"potential\\\": 106, \\\"key\\\": 214, \\\"stroke\\\": 3, \\\"manually\\\": 6, \\\"validating\\\": 4, \\\"numerous\\\": 54, \\\"listings\\\": 5, \\\"contributor\\\": 15, \\\"managers\\\": 125, \\\"act\\\": 74, \\\"fmfia\\\": 1, \\\"establishment\\\": 22, \\\"assessable\\\": 1, \\\"units\\\": 62, \\\"inconsistencies\\\": 2, \\\"foreign\\\": 60, \\\"currency\\\": 36, \\\"fluctuation\\\": 3, \\\"persisted\\\": 1, \\\"getting\\\": 22, \\\"regulatory\\\": 90, \\\"policy\\\": 114, \\\"now\\\": 29, \\\"consisting\\\": 23, \\\"120\\\": 19, \\\"supervisors\\\": 27, \\\"priorities\\\": 26, \\\"schedules\\\": 143, \\\"accounted\\\": 6, \\\"minimize\\\": 21, \\\"normal\\\": 11, \\\"moves\\\": 14, \\\"based\\\": 549, \\\"shifting\\\": 4, \\\"extremely\\\": 22, \\\"important\\\": 31, \\\"consolidations\\\": 7, \\\"assumption\\\": 1, \\\"national\\\": 215, \\\"guard\\\": 12, \\\"rapidly\\\": 9, \\\"gradually\\\": 1, \\\"dictated\\\": 6, \\\"frequent\\\": 14, \\\"commands\\\": 9, \\\"strengthening\\\": 6, \\\"our\\\": 211, \\\"partnership\\\": 38, \\\"spikes\\\": 2, \\\"negatively\\\": 2, \\\"impacted\\\": 4, \\\"december\\\": 110, \\\"overaged\\\": 2, \\\"invoice\\\": 59, \\\"percentage\\\": 125, \\\"nearing\\\": 4, \\\"backlog\\\": 6, \\\"vendor\\\": 140, \\\"30\\\": 94, \\\"executives\\\": 32, \\\"comptrollers\\\": 2, \\\"instrumental\\\": 11, \\\"forming\\\": 3, \\\"strategy\\\": 103, \\\"included\\\": 141, \\\"soliciting\\\": 7, \\\"identification\\\": 35, \\\"must\\\": 17, \\\"bills\\\": 33, \\\"formation\\\": 5, \\\"special\\\": 307, \\\"response\\\": 36, \\\"teams\\\": 126, \\\"responding\\\": 21, \\\"customer's\\\": 27, \\\"most\\\": 90, \\\"result\\\": 43, \\\"efforts\\\": 49, \\\"19\\\": 80, \\\"no\\\": 68, \\\"20\\\": 148, \\\"days\\\": 54, \\\"old\\\": 20, \\\"thereby\\\": 5, \\\"adverse\\\": 3, \\\"sessions\\\": 59, \\\"employees'\\\": 5, \\\"advancement\\\": 10, \\\"partnering\\\": 6, \\\"linked\\\": 16, \\\"balance\\\": 243, \\\"scorecard\\\": 5, \\\"workflow\\\": 58, \\\"determine\\\": 121, \\\"structures\\\": 241, \\\"expertise\\\": 142, \\\"louis\\\": 5, \\\"retrieval\\\": 15, \\\"ad\\\": 59, \\\"hoc\\\": 31, \\\"queries\\\": 47, \\\"external\\\": 136, \\\"retrievals\\\": 2, \\\"man\\\": 9, \\\"complex\\\": 147, \\\"capacity\\\": 24, \\\"execution\\\": 77, \\\"justifications\\\": 5, \\\"plan\\\": 212, \\\"monitor\\\": 120, \\\"overtime\\\": 12, \\\"purchases\\\": 62, \\\"possible\\\": 37, \\\"inquiries\\\": 103, \\\"but\\\": 90, \\\"limited\\\": 93, \\\"vendors\\\": 158, \\\"liaison\\\": 103, \\\"offices\\\": 46, \\\"field\\\": 107, \\\"sites\\\": 27, \\\"relay\\\": 5, \\\"aspects\\\": 114, \\\"deficiencies\\\": 8, \\\"video\\\": 103, \\\"teleconferences\\\": 2, \\\"briefings\\\": 7, \\\"upon\\\": 66, \\\"explain\\\": 11, \\\"laymen's\\\": 2, \\\"terms\\\": 48, \\\"regards\\\": 11, \\\"delays\\\": 3, \\\"due\\\": 98, \\\"reasons\\\": 8, \\\"responded\\\": 44, \\\"studies\\\": 88, \\\"particular\\\": 17, \\\"situations\\\": 47, \\\"1999\\\": 124, \\\"recon\\\": 3, \\\"exercised\\\": 5, \\\"either\\\": 15, \\\"indirectly\\\": 2, \\\"22\\\": 24, \\\"primarily\\\": 13, \\\"525\\\": 2, \\\"grades\\\": 44, \\\"ranging\\\": 23, \\\"gs\\\": 4, \\\"responsibility\\\": 96, \\\"german\\\": 12, \\\"section\\\": 14, \\\"directing\\\": 39, \\\"interpretation\\\": 9, \\\"statement\\\": 145, \\\"evaluating\\\": 43, \\\"distribution\\\": 47, \\\"organizations\\\": 89, \\\"correlation\\\": 5, \\\"subordinates\\\": 6, \\\"area\\\": 154, \\\"assured\\\": 9, \\\"timeliness\\\": 7, \\\"planned\\\": 101, \\\"subordinate's\\\": 1, \\\"sections\\\": 11, \\\"carried\\\": 16, \\\"realigned\\\": 3, \\\"conducted\\\": 182, \\\"analyses\\\": 30, \\\"decisions\\\": 38, \\\"principles\\\": 44, \\\"outputs\\\": 9, \\\"targets\\\": 23, \\\"budgetary\\\": 27, \\\"constraints\\\": 7, \\\"range\\\": 51, \\\"goal\\\": 90, \\\"setting\\\": 105, \\\"subordinate\\\": 4, \\\"interpreted\\\": 14, \\\"clarified\\\": 2, \\\"utilization\\\": 24, \\\"expected\\\": 63, \\\"reasonable\\\": 2, \\\"assurance\\\": 63, \\\"applicable\\\": 28, \\\"assets\\\": 161, \\\"safeguarded\\\": 4, \\\"against\\\": 48, \\\"unauthorized\\\": 1, \\\"misappropriation\\\": 1, \\\"continuing\\\": 23, \\\"affirmative\\\": 5, \\\"application\\\": 293, \\\"dod\\\": 8, \\\"concerning\\\": 27, \\\"equal\\\": 9, \\\"opportunity\\\": 72, \\\"entity\\\": 14, \\\"without\\\": 48, \\\"regard\\\": 15, \\\"race\\\": 5, \\\"color\\\": 29, \\\"religion\\\": 5, \\\"sex\\\": 8, \\\"age\\\": 25, \\\"origin\\\": 1, \\\"handicap\\\": 1, \\\"abreast\\\": 7, \\\"developments\\\": 13, \\\"issuance\\\": 3, \\\"similar\\\": 15, \\\"material\\\": 74, \\\"accountable\\\": 26, \\\"safely\\\": 13, \\\"enforced\\\": 35, \\\"unsafe\\\": 2, \\\"unhealthy\\\": 3, \\\"acts\\\": 4, \\\"mechanical\\\": 15, \\\"physical\\\": 52, \\\"conditions\\\": 36, \\\"mishaps\\\": 3, \\\"1995\\\": 70, \\\"realighment\\\": 1, \\\"servicing\\\": 39, \\\"preparedsupervisory\\\": 1, \\\"often\\\": 12, \\\"hand\\\": 45, \\\"director\\\": 212, \\\"represent\\\": 12, \\\"comprised\\\": 7, \\\"representatives\\\": 40, \\\"week\\\": 69, \\\"boot\\\": 10, \\\"camp\\\": 31, \\\"400\\\": 41, \\\"structure\\\": 72, \\\"1994\\\": 37, \\\"assistant\\\": 307, \\\"extensive\\\": 136, \\\"theory\\\": 33, \\\"consolidation\\\": 20, \\\"geographically\\\": 1, \\\"separated\\\": 2, \\\"arrival\\\": 10, \\\"dao\\\": 1, \\\"brief\\\": 13, \\\"briefing\\\": 4, \\\"purpose\\\": 44, \\\"visit\\\": 11, \\\"completion\\\": 86, \\\"assignment\\\": 11, \\\"oral\\\": 40, \\\"outlining\\\": 3, \\\"preclude\\\": 1, \\\"recurring\\\": 17, \\\"prepare\\\": 365, \\\"1993\\\": 38, \\\"accomplishment\\\": 10, \\\"ofallfinancialreports\\\": 1, \\\"statements\\\": 359, \\\"furnished\\\": 6, \\\"interpreting\\\": 9, \\\"analyzing\\\": 73, \\\"majcom\\\": 1, \\\"workshops\\\": 78, \\\"participate\\\": 52, \\\"contribute\\\": 36, \\\"automation\\\": 63, \\\"relevant\\\": 63, \\\"output\\\": 21, \\\"centers\\\": 34, \\\"pcs\\\": 3, \\\"verify\\\": 71, \\\"analyze\\\": 143, \\\"evaluate\\\": 43, \\\"concern\\\": 8, \\\"concentrating\\\": 1, \\\"listing\\\": 12, \\\"odl\\\": 1, \\\"operating\\\": 223, \\\"obl\\\": 1, \\\"allotment\\\": 1, \\\"al\\\": 5, \\\"f\\\": 50, \\\"wims\\\": 1, \\\"extract\\\": 13, \\\"list\\\": 110, \\\"impending\\\": 2, \\\"recommended\\\": 39, \\\"enabling\\\": 8, \\\"better\\\": 61, \\\"governing\\\": 5, \\\"directives\\\": 9, \\\"closeout\\\": 3, \\\"officer\\\": 134, \\\"could\\\": 19, \\\"certify\\\": 9, \\\"regulation\\\": 12, \\\"examined\\\": 15, \\\"conformed\\\": 2, \\\"conversion\\\": 18, \\\"integrated\\\": 45, \\\"iaps\\\": 1, \\\"maine\\\": 3, \\\"emphasis\\\": 32, \\\"associates\\\": 99, \\\"41\\\": 4, \\\"174\\\": 1, \\\"husson\\\": 1, \\\"78\\\": 10, \\\"semester\\\": 52, \\\"toward\\\": 12, \\\"degree\\\": 134, \\\"military\\\": 43, \\\"6wk\\\": 1, \\\"98\\\": 33, \\\"interested\\\": 11, \\\"bargaining\\\": 4, \\\"24hrs\\\": 4, \\\"methods\\\": 140, \\\"concepts\\\": 74, \\\"32hrs\\\": 2, \\\"07\\\": 275, \\\"cdfm\\\": 1, \\\"2005\\\": 283, \\\"society\\\": 105, \\\"profile\\\": 107, \\\"thrives\\\": 6, \\\"fast\\\": 151, \\\"paced\\\": 69, \\\"competitive\\\": 90, \\\"environments\\\": 52, \\\"seeking\\\": 86, \\\"offering\\\": 40, \\\"opportunities\\\": 138, \\\"starter\\\": 19, \\\"do\\\": 52, \\\"attitude\\\": 56, \\\"driven\\\": 73, \\\"learn\\\": 100, \\\"sound\\\": 35, \\\"savvy\\\": 26, \\\"building\\\": 215, \\\"motivator\\\": 12, \\\"sustainability\\\": 6, \\\"conflict\\\": 49, \\\"media\\\": 172, \\\"reduction\\\": 21, \\\"allocation\\\": 27, \\\"diverse\\\": 75, \\\"natural\\\": 44, \\\"negotiator\\\": 12, \\\"calm\\\": 20, \\\"adaptable\\\": 23, \\\"start\\\": 52, \\\"rochester\\\": 4, \\\"fraternity\\\": 13, \\\"kitchens\\\": 32, \\\"take\\\": 65, \\\"assign\\\": 12, \\\"oversee\\\": 75, \\\"walk\\\": 28, \\\"throughs\\\": 2, \\\"gauge\\\": 4, \\\"budgets\\\": 147, \\\"chefs\\\": 53, \\\"campus\\\": 72, \\\"approve\\\": 14, \\\"inventories\\\": 19, \\\"menu\\\": 309, \\\"allergies\\\": 18, \\\"diet\\\": 22, \\\"restrictions\\\": 14, \\\"gluten\\\": 18, \\\"free\\\": 40, \\\"vegan\\\": 15, \\\"designated\\\": 8, \\\"competitor\\\": 4, \\\"competitions\\\": 18, \\\"approved\\\": 60, \\\"procurement\\\": 52, \\\"existing\\\": 130, \\\"budgeted\\\": 18, \\\"profitability\\\": 52, \\\"buffet\\\": 16, \\\"owned\\\": 24, \\\"profitable\\\": 26, \\\"lucrative\\\": 2, \\\"thriving\\\": 1, \\\"known\\\": 25, \\\"local's\\\": 1, \\\"favorite\\\": 3, \\\"personally\\\": 30, \\\"acknowledged\\\": 5, \\\"sun\\\": 13, \\\"news\\\": 39, \\\"myrtle\\\": 2, \\\"beach\\\": 16, \\\"tourist\\\": 2, \\\"magazine\\\": 28, \\\"websites\\\": 32, \\\"100\\\": 169, \\\"restaurants\\\": 57, \\\"implemented\\\": 341, \\\"menus\\\": 161, \\\"expenses\\\": 133, \\\"tactical\\\": 7, \\\"term\\\": 84, \\\"strategic\\\": 202, \\\"growth\\\": 140, \\\"promotional\\\": 57, \\\"hired\\\": 62, \\\"reduced\\\": 79, \\\"total\\\": 60, \\\"tools\\\": 166, \\\"quicken\\\": 5, \\\"coached\\\": 27, \\\"mentored\\\": 38, \\\"constructive\\\": 7, \\\"taking\\\": 68, \\\"de\\\": 52, \\\"owner\\\": 66, \\\"ernest\\\": 1, \\\"bledsoe\\\": 1, \\\"recruited\\\": 22, \\\"inventoried\\\": 8, \\\"compiled\\\": 32, \\\"expenditures\\\": 32, \\\"shrinkage\\\": 3, \\\"secondary\\\": 180, \\\"avoid\\\": 24, \\\"produce\\\": 66, \\\"led\\\": 117, \\\"event\\\": 165, \\\"holiday\\\": 21, \\\"social\\\": 233, \\\"frank\\\": 6, \\\"lee\\\": 5, \\\"executed\\\": 92, \\\"grilling\\\": 7, \\\"saute\\\": 5, \\\"entrees\\\": 7, \\\"switched\\\": 3, \\\"positions\\\": 61, \\\"mid\\\": 16, \\\"liquor\\\": 12, \\\"beer\\\": 6, \\\"wine\\\": 34, \\\"revised\\\": 10, \\\"optimize\\\": 17, \\\"flow\\\": 163, \\\"internship\\\": 120, \\\"proficient\\\": 136, \\\"prepping\\\": 9, \\\"saut\\\\u00e3\\\\u00a9ing\\\": 1, \\\"before\\\": 53, \\\"average\\\": 46, \\\"cover\\\": 7, \\\"count\\\": 20, \\\"300\\\": 40, \\\"per\\\": 129, \\\"obtained\\\": 32, \\\"firsthand\\\": 3, \\\"european\\\": 10, \\\"french\\\": 50, \\\"interned\\\": 9, \\\"5th\\\": 10, \\\"winning\\\": 19, \\\"charlotte\\\": 11, \\\"johnson\\\": 10, \\\"wales\\\": 8, \\\"certification\\\": 119, \\\"bartending\\\": 2, \\\"affiliations\\\": 67, \\\"future\\\": 76, \\\"america\\\": 77, \\\"scholarship\\\": 69, \\\"study\\\": 67, \\\"award\\\": 181, \\\"achievement\\\": 71, \\\"budgeting\\\": 121, \\\"negotiations\\\": 45, \\\"partnerships\\\": 25, \\\"optimization\\\": 37, \\\"2019\\\": 848, \\\"\\\\u00e2\\\\u20ac\\\\u201c\\\": 248, \\\"concept\\\": 53, \\\"corporate\\\": 297, \\\"cafe\\\": 5, \\\"specials\\\": 54, \\\"rotating\\\": 10, \\\"selections\\\": 23, \\\"seasonal\\\": 69, \\\"availability\\\": 32, \\\"demand\\\": 37, \\\"back\\\": 111, \\\"storage\\\": 79, \\\"purchased\\\": 30, \\\"cultivated\\\": 6, \\\"considered\\\": 9, \\\"pricing\\\": 132, \\\"modified\\\": 21, \\\"ingredient\\\": 13, \\\"allergen\\\": 7, \\\"2006\\\": 292, \\\"la\\\": 29, \\\"carte\\\": 14, \\\"specialties\\\": 10, \\\"150\\\": 32, \\\"seat\\\": 20, \\\"country\\\": 32, \\\"club\\\": 155, \\\"weddings\\\": 22, \\\"tournaments\\\": 8, \\\"75\\\": 33, \\\"275\\\": 3, \\\"people\\\": 185, \\\"star\\\": 73, \\\"purchasing\\\": 185, \\\"plating\\\": 25, \\\"interacted\\\": 38, \\\"remote\\\": 31, \\\"locations\\\": 53, \\\"nights\\\": 15, \\\"clam\\\": 2, \\\"bakes\\\": 2, \\\"additions\\\": 10, \\\"ordering\\\": 122, \\\"consistency\\\": 19, \\\"quantity\\\": 19, \\\"culture\\\": 42, \\\"forth\\\": 8, \\\"stages\\\": 20, \\\"quantities\\\": 12, \\\"across\\\": 98, \\\"assessed\\\": 42, \\\"levels\\\": 124, \\\"every\\\": 95, \\\"replenish\\\": 7, \\\"depleted\\\": 4, \\\"twenty\\\": 19, \\\"water\\\": 12, \\\"street\\\": 24, \\\"presented\\\": 63, \\\"200\\\": 53, \\\"tavern\\\": 2, \\\"waterfront\\\": 3, \\\"deck\\\": 10, \\\"plus\\\": 36, \\\"costing\\\": 57, \\\"amended\\\": 10, \\\"item\\\": 17, \\\"conjunction\\\": 16, \\\"history\\\": 140, \\\"creative\\\": 167, \\\"varied\\\": 8, \\\"adept\\\": 19, \\\"talented\\\": 29, \\\"focus\\\": 116, \\\"registry\\\": 3, \\\"professionals\\\": 34, \\\"phases\\\": 15, \\\"recipe\\\": 49, \\\"p\\\": 197, \\\"l\\\": 157, \\\"accountability\\\": 32, \\\"repair\\\": 19, \\\"orientated\\\": 7, \\\"possessing\\\": 6, \\\"accrual\\\": 26, \\\"gaap\\\": 56, \\\"installed\\\": 12, \\\"quickbooks\\\": 147, \\\"mas\\\": 18, \\\"adp\\\": 50, \\\"condo\\\": 2, \\\"applications\\\": 200, \\\"quick\\\": 64, \\\"books\\\": 48, \\\"sage\\\": 35, \\\"drive\\\": 88, \\\"bachelor\\\": 306, \\\"north\\\": 48, \\\"carolina\\\": 27, \\\"recorded\\\": 95, \\\"journals\\\": 7, \\\"accrued\\\": 13, \\\"tax\\\": 544, \\\"submitted\\\": 38, \\\"nc\\\": 11, \\\"sheet\\\": 149, \\\"entries\\\": 238, \\\"payables\\\": 54, \\\"receivables\\\": 65, \\\"franchise\\\": 13, \\\"arose\\\": 7, \\\"file\\\": 92, \\\"date\\\": 87, \\\"controller\\\": 79, \\\"assembled\\\": 10, \\\"legal\\\": 100, \\\"put\\\": 22, \\\"presentable\\\": 2, \\\"formats\\\": 12, \\\"spreadsheet\\\": 43, \\\"collected\\\": 34, \\\"royalties\\\": 2, \\\"fees\\\": 28, \\\"rented\\\": 1, \\\"properties\\\": 38, \\\"shopping\\\": 26, \\\"negotiating\\\": 40, \\\"rent\\\": 13, \\\"rates\\\": 32, \\\"renewing\\\": 3, \\\"tenants\\\": 14, \\\"leases\\\": 8, \\\"collecting\\\": 19, \\\"tenant\\\": 11, \\\"small\\\": 152, \\\"farming\\\": 6, \\\"employed\\\": 24, \\\"filed\\\": 42, \\\"companies\\\": 129, \\\"cary\\\": 1, \\\"keisler\\\": 1, \\\"inc\\\": 23, \\\"filings\\\": 32, \\\"collect\\\": 27, \\\"deposits\\\": 122, \\\"newly\\\": 11, \\\"sos\\\": 2, \\\"has\\\": 110, \\\"once\\\": 22, \\\"ran\\\": 21, \\\"outstanding\\\": 115, \\\"po\\\": 5, \\\"coding\\\": 237, \\\"discrepancy\\\": 8, \\\"pull\\\": 4, \\\"unpaid\\\": 6, \\\"projections\\\": 16, \\\"check\\\": 100, \\\"run\\\": 53, \\\"reconcile\\\": 94, \\\"express\\\": 41, \\\"ranges\\\": 6, \\\"60\\\": 49, \\\"00\\\": 65, \\\"helped\\\": 114, \\\"facilitate\\\": 69, \\\"roll\\\": 26, \\\"turnover\\\": 12, \\\"factory\\\": 8, \\\"floor\\\": 39, \\\"vp\\\": 12, \\\"valuation\\\": 27, \\\"combined\\\": 15, \\\"lead\\\": 238, \\\"transaction\\\": 50, \\\"deviating\\\": 1, \\\"ordinary\\\": 1, \\\"billable\\\": 6, \\\"posted\\\": 27, \\\"ensures\\\": 26, \\\"enries\\\": 1, \\\"correct\\\": 91, \\\"bottom\\\": 18, \\\"prepaid\\\": 31, \\\"benefits\\\": 102, \\\"eom\\\": 1, \\\"sdi\\\": 2, \\\"battleware\\\": 2, \\\"custodial\\\": 2, \\\"keeping\\\": 91, \\\"sdi's\\\": 2, \\\"fixed\\\": 182, \\\"depreciation\\\": 36, \\\"sweep\\\": 3, \\\"partner\\\": 52, \\\"reported\\\": 73, \\\"tracked\\\": 42, \\\"subsidiary\\\": 22, \\\"discrepancies\\\": 82, \\\"revenues\\\": 44, \\\"aiding\\\": 4, \\\"completing\\\": 49, \\\"applying\\\": 24, \\\"delivery\\\": 164, \\\"email\\\": 103, \\\"implementations\\\": 12, \\\"functionality\\\": 31, \\\"demonstration\\\": 9, \\\"assist\\\": 279, \\\"transitioning\\\": 6, \\\"e\\\": 297, \\\"peachtree\\\": 35, \\\"departments\\\": 96, \\\"receivable\\\": 193, \\\"coordination\\\": 71, \\\"transactional\\\": 8, \\\"coordinate\\\": 110, \\\"lien\\\": 8, \\\"foreclosure\\\": 10, \\\"preparations\\\": 14, \\\"ownership\\\": 21, \\\"histories\\\": 9, \\\"order\\\": 217, \\\"claims\\\": 73, \\\"behalf\\\": 11, \\\"cliental\\\": 1, \\\"constant\\\": 12, \\\"clients'\\\": 28, \\\"interim\\\": 13, \\\"comparative\\\": 13, \\\"validity\\\": 14, \\\"inconsistency\\\": 1, \\\"variance\\\": 61, \\\"explanations\\\": 8, \\\"summarize\\\": 9, \\\"variances\\\": 61, \\\"board\\\": 239, \\\"returns\\\": 163, \\\"billings\\\": 28, \\\"cycles\\\": 3, \\\"adjusting\\\": 24, \\\"g\\\": 103, \\\"alpha\\\": 25, \\\"sigma\\\": 34, \\\"phi\\\": 19, \\\"chair\\\": 45, \\\"vice\\\": 67, \\\"president\\\": 106, \\\"greek\\\": 5, \\\"delegate\\\": 23, \\\"livestrong\\\": 2, \\\"foundation\\\": 85, \\\"bike\\\": 3, \\\"thon\\\": 5, \\\"ar\\\": 84, \\\"tutoring\\\": 15, \\\"enthusiastic\\\": 46, \\\"years'\\\": 13, \\\"fostering\\\": 9, \\\"cohesive\\\": 7, \\\"student\\\": 482, \\\"learning\\\": 815, \\\"atmosphere\\\": 10, \\\"conducive\\\": 6, \\\"qualifications\\\": 64, \\\"licensed\\\": 19, \\\"reading\\\": 164, \\\"specialist\\\": 204, \\\"classroom\\\": 138, \\\"public\\\": 355, \\\"emergency\\\": 41, \\\"skill\\\": 87, \\\"crisis\\\": 22, \\\"patient\\\": 131, \\\"low\\\": 21, \\\"functioning\\\": 17, \\\"readers\\\": 4, \\\"pre\\\": 73, \\\"k\\\": 104, \\\"6th\\\": 39, \\\"grade\\\": 130, \\\"groups\\\": 105, \\\"phonics\\\": 2, \\\"45\\\": 21, \\\"chaperoned\\\": 5, \\\"trips\\\": 24, \\\"lesson\\\": 69, \\\"curriculum\\\": 122, \\\"my\\\\u00e2\\\": 1, \\\"students\\\": 511, \\\"reach\\\": 32, \\\"iep\\\": 9, \\\"language\\\": 225, \\\"storytelling\\\": 10, \\\"reinforcement\\\": 18, \\\"redirect\\\": 5, \\\"behaviors\\\": 12, \\\"helpful\\\": 15, \\\"others\\\": 80, \\\"observed\\\": 39, \\\"teachers\\\": 80, \\\"blocks\\\": 74, \\\"english\\\": 303, \\\"administered\\\": 40, \\\"tests\\\": 40, \\\"quizzes\\\": 9, \\\"rapport\\\": 19, \\\"fostered\\\": 18, \\\"engagement\\\": 51, \\\"parent\\\": 28, \\\"faculty\\\": 58, \\\"conferences\\\": 53, \\\"instructor\\\": 104, \\\"voyager\\\": 3, \\\"pbis\\\": 2, \\\"encourage\\\": 17, \\\"participation\\\": 40, \\\"individual\\\": 163, \\\"dynamics\\\": 27, \\\"educators\\\": 16, \\\"physically\\\": 12, \\\"verbally\\\": 8, \\\"keep\\\": 76, \\\"them\\\": 185, \\\"supplied\\\": 22, \\\"differentiated\\\": 17, \\\"parents\\\": 119, \\\"allow\\\": 30, \\\"child's\\\": 3, \\\"together\\\": 15, \\\"teacher\\\": 224, \\\"mandated\\\": 9, \\\"school's\\\": 10, \\\"10th\\\": 73, \\\"world\\\": 75, \\\"placement\\\": 34, \\\"global\\\": 104, \\\"regents\\\": 2, \\\"habits\\\": 11, \\\"saturdays\\\": 1, \\\"disciplinary\\\": 26, \\\"projects\\\": 551, \\\"theme\\\": 6, \\\"reinforced\\\": 2, \\\"class\\\": 146, \\\"workshop\\\": 16, \\\"model\\\": 220, \\\"danielson\\\": 2, \\\"framework\\\": 62, \\\"create\\\": 235, \\\"avid\\\": 3, \\\"cornell\\\": 1, \\\"notes\\\": 57, \\\"binder\\\": 3, \\\"turn\\\": 15, \\\"keyed\\\": 2, \\\"behavior\\\": 44, \\\"34\\\": 12, \\\"portfolios\\\": 22, \\\"7th\\\": 11, \\\"america's\\\": 2, \\\"choice\\\": 7, \\\"writers\\\": 3, \\\"extra\\\": 50, \\\"prevention\\\": 31, \\\"federally\\\": 1, \\\"reviews\\\": 134, \\\"tailored\\\": 8, \\\"lessons\\\": 51, \\\"discussion\\\": 11, \\\"counseling\\\": 86, \\\"wide\\\": 85, \\\"bake\\\": 8, \\\"interesting\\\": 8, \\\"mediums\\\": 4, \\\"course\\\": 208, \\\"alumni\\\": 18, \\\"peer\\\": 25, \\\"helper\\\": 11, \\\"principals\\\": 11, \\\"specialists\\\": 27, \\\"master\\\": 134, \\\"district\\\": 96, \\\"touro\\\": 2, \\\"literacy\\\": 39, \\\"political\\\": 15, \\\"st\\\": 85, \\\"francis\\\": 8, \\\"psychology\\\": 58, \\\"theta\\\": 5, \\\"pi\\\": 20, \\\"thomas\\\": 10, \\\"moore\\\": 1, \\\"law\\\": 73, \\\"association\\\": 149, \\\"psychological\\\": 1, \\\"irish\\\": 4, \\\"emerald\\\": 2, \\\"nyc\\\": 4, \\\"cultural\\\": 56, \\\"committee\\\": 109, \\\"economic\\\": 21, \\\"justice\\\": 25, \\\"t\\\": 130, \\\"inquiry\\\": 7, \\\"brinkley\\\": 5, \\\"middle\\\": 80, \\\"ask\\\": 9, \\\"interventionist\\\": 2, \\\"volunteer\\\": 174, \\\"salvation\\\": 2, \\\"army\\\": 33, \\\"bryant\\\": 2, \\\"intermediate\\\": 149, \\\"141\\\": 4, \\\"big\\\": 41, \\\"brothers\\\": 6, \\\"sisters\\\": 3, \\\"academic\\\": 159, \\\"academy\\\": 85, \\\"coach\\\": 71, \\\"queens\\\": 2, \\\"schools\\\": 54, \\\"cabinet\\\": 2, \\\"adviser\\\": 11, \\\"cosa\\\": 1, \\\"saturday\\\": 3, \\\"person\\\": 119, \\\"n\\\": 73, \\\"y\\\": 20, \\\"permanent\\\": 14, \\\"license\\\": 53, \\\"mississippi\\\": 4, \\\"12\\\\u00e2\\\": 1, \\\"iii\\\": 42, \\\"charles\\\": 11, \\\"hundley\\\": 1, \\\"nine\\\": 17, \\\"he\\\": 14, \\\"gained\\\": 36, \\\"amounts\\\": 18, \\\"industry\\\": 151, \\\"taken\\\": 26, \\\"his\\\": 29, \\\"though\\\": 4, \\\"learned\\\": 56, \\\"norwegian\\\": 1, \\\"cruise\\\": 3, \\\"line's\\\": 1, \\\"pride\\\": 7, \\\"d\\\": 86, \\\"david\\\": 5, \\\"lilllis\\\": 1, \\\"alan\\\": 1, \\\"great\\\": 94, \\\"sauces\\\": 32, \\\"even\\\": 16, \\\"terminology\\\": 18, \\\"iron\\\": 5, \\\"michael\\\": 4, \\\"symon\\\": 1, \\\"couple\\\": 4, \\\"occasions\\\": 9, \\\"smoking\\\": 3, \\\"herbs\\\": 2, \\\"spices\\\": 1, \\\"combine\\\": 3, \\\"become\\\": 32, \\\"very\\\": 87, \\\"done\\\": 54, \\\"far\\\": 4, \\\"matter\\\": 20, \\\"art\\\": 210, \\\"willingness\\\": 12, \\\"retaining\\\": 8, \\\"want\\\": 19, \\\"passion\\\": 39, \\\"heart\\\": 26, \\\"learner\\\": 65, \\\"how\\\": 105, \\\"wants\\\": 8, \\\"therefore\\\": 4, \\\"would\\\": 80, \\\"dinner\\\": 55, \\\"setup\\\": 36, \\\"breaks\\\": 8, \\\"running\\\": 55, \\\"cleanliness\\\": 44, \\\"started\\\": 37, \\\"moved\\\": 18, \\\"six\\\": 58, \\\"shifts\\\": 36, \\\"smoothly\\\": 7, \\\"abide\\\": 2, \\\"usph\\\": 2, \\\"galley\\\": 6, \\\"steward\\\": 1, \\\"305\\\": 4, \\\"436\\\": 1, \\\"ronald\\\": 5, \\\"strode\\\": 1, \\\"ware\\\": 11, 